<div class="titulo">
    <p class="text-uppercase text-center h2">GERENCIA DE DESARROLLO URBANO</p>
</div>

<div class="crop-imagen">
    <img alt="" src="images/funcionarios/2019-2022/317.jpg"/>
</div>

<div class="nombre">
    <!-- <i class="fas fa-user mr-3"></i> -->
    <p class="text-center h2 text-capitalize">BENNY OLIVIER AQUINO ALANYA</p>
</div>
<br>

<div class="container">
    <p class="mb-2">
        <span class="icono">
            <i class="fas fa-file-pdf"></i>
        </span>&nbsp;R. N&ordm; 088-2019-MDPP
        <a href="https://www.munipuentepiedra.gob.pe/transparencia_doc/01_datos_generales/normas-emitidas/ra_resolucion_alcaldia/2019/ra0088-2019-mdpp.pdf"
        target="_onblank">(Ver/Descargar)</a>
    </p>
    <p class="mb-2">
        <span class="icono">
            <i class="fas fa-phone"></i>
        </span>
        <a href="tel:012196200;ext=6247">(01) 219-6200 Anexo: 6247</a>
    </p>
    <p class="mb-2 overflow-auto">
        <span class="icono">
            <i class="fas fa-at"></i>
        </span>
        <a href="mailto:benny.aquino@munipuentepiedra.gob.pe">benny.aquino@munipuentepiedra.gob.pe</a>
    </p>
</div>

<hr>

<ul id="myTab" role="tablist" class="nav nav-tabs nav-pills flex-column flex-sm-row text-center bg-light border-0 rounded-nav">
    <li class="nav-item flex-sm-fill">
        <a id="informacion-tab" data-toggle="tab" href="#informacion" role="tab" aria-controls="informacion" aria-selected="true" class="nav-link border-0 font-weight-bold active">
            Informaci&oacute;n
        </a>
    </li>
    <li class="nav-item flex-sm-fill">
        <a id="funciones-tab" data-toggle="tab" href="#funciones" role="tab" aria-controls="funciones" aria-selected="false" class="nav-link border-0 font-weight-bold">
            Funciones
        </a>
    </li> 
</ul>

<div id="myTabContent" class="tab-content">
    <div id="informacion" role="tabpanel" aria-labelledby="informacion-tab" class="tab-pane fade px-4 py-5 show active">
        <div class="texto-informacion text-justify">
            <p>La Gerencia de Desarrollo Urbano es un &oacute;rgano de l&iacute;nea encargado de la ejecuci&oacute;n de las funciones y competencias municipales en materia de gesti&oacute;n del territorio, usos del suelo y del espacio urbano, autorizaciones y certificaciones de obras privadas, transporte y catastro urbano, as&iacute; como el saneamiento f&iacute;sico legal de la propiedad, tanto en los &aacute;mbitos inscritos sobre propiedad privada como en terrenos del Estado. Tiene como Objetivo principal &ldquo;Normar y Regular la ocupaci&oacute;n de terrenos, promover la mejora de la Infraestructura urbana, as&iacute; como la mejor calidad de los servicios b&aacute;sicos&rdquo;. Depende de la Gerencia Municipal y est&aacute; a cargo del Gerente de Desarrollo Urbano quien es designado por Resoluci&oacute;n de Alcald&iacute;a a propuesta del Gerente Municipal.&nbsp;</p>
        </div>
    </div>
    <div id="funciones" role="tabpanel" aria-labelledby="funciones-tab" class="tab-pane fade px-4 py-5">
        <ul class="lista-funciones text-justify">
            <li>Elaborar la propuesta de Plan Operativo Institucional correspondiente a su Unidad Org&aacute;nica, alineada al Plan Estrat&eacute;gico Institucional (PEI), y ejecutarlo una vez aprobado.</li>
            <li>Supervisar y controlar el cumplimiento de las metas definidas y aprobadas en el Plan Operativo Institucional correspondiente a las unidades org&aacute;nicas a su cargo, los mismos que deben estar alineadas al Plan Estrat&eacute;gico Institucional (PEI).</li>
            <li>Formular y proponer al Gerente Municipal el Plan Distrital de Desarrollo Urbano en concordancia con el Plan Provincial de Desarrollo Urbano.</li>
            <li>Proponer pol&iacute;ticas y normas (directivas) en materia de otorgamiento de autorizaciones, certificaciones y licencias urbanas, acorde con la legislaci&oacute;n nacional, provincial y Municipal vigentes.</li>
            <li>Proponer las pol&iacute;ticas de Desarrollo Urbano, dentro de las previsiones del Plan de Desarrollo Concertado, planes de zonificaci&oacute;n y planes de acondicionamiento territorial Provincial de Lima.</li>
            <li>Proponer inversiones p&uacute;blicas municipales de infraestructura b&aacute;sica, servicios p&uacute;blicos, transporte y circulaci&oacute;n vial, en concordancia con las necesidades del desarrollo local.</li>
            <li>Supervisar el mantenimiento del catastro urbano.</li>
            <li>Supervisar el funcionamiento de las comisiones t&eacute;cnicas de edificaciones y supervisi&oacute;n de obras.</li>
            <li>Velar por el cumplimiento de los reglamentos y normas sobre construcciones y edificaciones en el &aacute;mbito de su competencia.</li>
            <li>Proponer y evaluar programas de circulaci&oacute;n y educaci&oacute;n vial.</li>
            <li>Proponer a la Gerencia de Planeamiento, Presupuesto e Inversiones los procedimientos administrativos y servicios prestados en exclusividad a su cargo y coordinar con la Gerencia de Administraci&oacute;n y Finanzas, el sustento de la estructura de costos correspondiente.</li>
            <li>Promover, ejecutar y supervisar el saneamiento f&iacute;sico legal de la propiedad informal, en cualquiera de sus modalidades en el distrito.</li>
            <li>Proponer proyectos de Ordenanza que permitan una adecuada gesti&oacute;n para el desarrollo de los procesos de saneamiento f&iacute;sico legal.</li>
            <li>Emitir Resoluci&oacute;n de Gerencia para resolver en segunda y &uacute;ltima instancia los recursos de apelaci&oacute;n presentados por los ciudadanos en relaci&oacute;n con los tr&aacute;mites de autorizaci&oacute;n, certificaci&oacute;n y registros de su competencia.</li>
            <li>Representar a la Municipalidad ante organismos internos y externos, para la coordinaci&oacute;n de las actividades correspondientes al &aacute;mbito de su competencia.</li>
            <li>Integrar el Grupo de Trabajo de Gesti&oacute;n de Riesgo de Desastres.</li>
            <li>Elaborar y mantener los reportes estad&iacute;sticos de las acciones y servicios de su competencia.</li>
            <li>Organizar los archivos digitales y documentaci&oacute;n f&iacute;sica de su competencia, manteniendo su custodia de forma segura.</li>
            <li>Realizar las dem&aacute;s funciones que le sean asignadas por la Gerencia Municipal.</li>
        </ul>
    </div>
</div>