<div class="titulo">
    <p class="text-uppercase text-center h2 mb-2">GERENCIA DE SALUD</p>
</div>

<div class="container">
    <div class="row align-items-center">
        <div class="col-sm-3 pr-0 pl-0">
            <div class="crop-imagen">
                <img alt="" src="/images/funcionarios/2019-2022/329.jpg">
            </div>            
        </div>
        <div class="col-sm pr-0 pl-0 texto">
            <div class="container pr-0 pl-0 nombre">
                <p class="mb-2">
                    <span class="icono-nombre">
                        <i class="fas fa-user"></i>
                    </span>
                    DRA. ERIKA EVELYN QUINTANA MARAVI
                </p>
            </div>
            <div class="container pl-0 pr-0">
                <p class="mb-2">
                    <span class="icono">
                        <i class="fas fa-file-pdf"></i>
                    </span>&nbsp;R. N&ordm; 011-2021-MDPP
                    <a href="https://www.munipuentepiedra.gob.pe/transparencia_doc/01_datos_generales/normas-emitidas/ra_resolucion_alcaldia/2021/ra0011-2021-mdpp.pdf"
                    target="_onblank">(Ver/Descargar)</a>
                </p>
                <p class="mb-2">
                    <span class="icono">
                        <i class="fas fa-phone"></i>
                    </span>
                    <a href="tel:012196200;ext=6323">(01) 219-6200 Anexo: 6323</a>
                </p>
                <p class="correo mb-2 overflow-auto">
                    <span class="icono">
                        <i class="fas fa-at"></i>
                    </span>
                    <a href="mailto:erika.quintana@munipuentepiedra.gob.pe">erika.quintana@munipuentepiedra.gob.pe</a>
                </p>
            </div>
        </div>
    </div>
</div>

<hr>

<ul id="myTab" role="tablist" class="nav nav-tabs nav-pills flex-column flex-sm-row text-center bg-light border-0 rounded-nav">
    <li class="nav-item flex-sm-fill">
        <a id="informacion-tab" data-toggle="tab" href="#informacion" role="tab" aria-controls="informacion" aria-selected="true" class="nav-link border-0 font-weight-bold active">
            Informaci&oacute;n
        </a>
    </li>
    <li class="nav-item flex-sm-fill">
        <a id="funciones-tab" data-toggle="tab" href="#funciones" role="tab" aria-controls="funciones" aria-selected="false" class="nav-link border-0 font-weight-bold">
            Funciones
        </a>
    </li> 
</ul>

<div id="myTabContent" class="tab-content">
    <div id="informacion" role="tabpanel" aria-labelledby="informacion-tab" class="tab-pane fade px-4 py-5 show active">
        <div class="texto-informacion text-justify">
            <p>Gerencia de Salud es un &oacute;rgano de l&iacute;nea, encargado de promover la mejora de la salud de la poblaci&oacute;n en el Distrito, a trav&eacute;s de la promoci&oacute;n y prevenci&oacute;n de la salud, priorizando Enfermedades Transmisibles y No Transmisibles, as&iacute; como tambi&eacute;n promover la mejora de la nutrici&oacute;n en ni&ntilde;os menores de 5 a&ntilde;os, depende jer&aacute;rquicamente de la Gerencia Municipal y est&aacute; a cargo del Gerente de Salud, quien es designado por Resoluci&oacute;n de Alcald&iacute;a a propuesta del Gerente Municipal.</p>
        </div>
    </div>
    <div id="funciones" role="tabpanel" aria-labelledby="funciones-tab" class="tab-pane fade px-4 py-5">
        <ul class="lista-funciones text-justify">
            <li>Elaborar la propuesta de Plan Operativo Institucional correspondiente a su Unidad Org&aacute;nica, alineada al Plan Estrat&eacute;gico Institucional (PEI), y ejecutarlo una vez aprobado.</li>
            <li>Desarrollar y ejecutar las acciones de promoci&oacute;n de la salud y prevenci&oacute;n para la salud, con &eacute;nfasis en la poblaci&oacute;n vulnerable, realizando estudios sobre las necesidades y causas de sus problemas de salud.</li>
            <li>Lograr el desarrollo de una cultura de salud de la persona, familia y comunidad a trav&eacute;s de actividades preventivas.</li>
            <li>Dirigir, organizar y supervisar la ejecuci&oacute;n de programas y actividades relacionadas con la disminuci&oacute;n de la desnutrici&oacute;n y anemia, con &eacute;nfasis en ni&ntilde;os, ni&ntilde;as y gestantes.</li>
            <li>Expedir carn&eacute;s (sanidad y otros) y certificado de salud a los vecinos que lo requieran, por trabajo o pre-nupciales.</li>
            <li>Coordinar y concertar acciones intersectoriales para la educaci&oacute;n para la salud, en colegios y comunidades.</li>
            <li>Concertar con instituciones p&uacute;blicas y privadas para lograr la participaci&oacute;n de la poblaci&oacute;n en el desarrollo de actividades de promoci&oacute;n de salud.</li>
            <li>Programar, organizar, dirigir y controlar las actividades relacionadas con la promoci&oacute;n, regulaci&oacute;n y control de la tenencia responsable de mascotas y otros animales dom&eacute;sticos.</li>
            <li>Elaborar y mantener actualizado el Registro Municipal de Tenencia de Canes en el distrito, a fin de salvaguardar la integridad f&iacute;sica de las personas, el bienestar de las mascotas, el ornato y limpieza en el distrito.</li>
            <li>Organizar y ejecutar los programas de Zoonosis en el distrito. Siendo la zoonosis un grupo de enfermedades de los animales que son transmitidas al hombre por contagio directo con el animal enfermo.</li>
            <li>Promover y ejecutar actividades relacionadas al cuidado preventivo de enfermedades y atenci&oacute;n de mascotas dentro del distrito.</li>
            <li>Programar, priorizar y efectuar las fumigaciones en las zonas en riesgo, as&iacute; como de los Asentamientos Humanos, seg&uacute;n los criterios establecidos.</li>
            <li>Programar las actividades de vigilancia sanitaria de los servicios de transporte y comercializaci&oacute;n de alimentos agropecuarios primarios y piensos del distrito para cumplimiento del plan operativo anual.</li>
            <li>Inspeccionar los veh&iacute;culos de transporte y comerciantes de alimentos agropecuarios primarios y piensos del distrito para garantizar las condiciones sanitarias y su aptitud para el consumo humano.</li>
            <li>Sancionar a las personas naturales y jur&iacute;dicas proveedoras del transporte y comercio de alimentos agropecuarios primarios y piensos del distrito que incumplan la normatividad de inocuidad agroalimentaria para proteger la vida y la salud de los consumidores. Asimismo, administrar un registro de infractores, el cual ser&aacute; p&uacute;blico a trav&eacute;s de los portales institucionales de cada Distrito u otro medio en caso de considerarse necesario.</li>
            <li>Participar conjuntamente con la autoridad competente en la toma y env&iacute;o de muestras de alimentos agropecuarios primarios y piensos para el cumplimiento del plan anual de monitoreo de contaminantes.</li>
            <li>Mantener actualizado trimestralmente el padr&oacute;n de veh&iacute;culos y comerciantes de alimentos agropecuarios primarios y piensos para cumplimiento de las normas de acceso a la informaci&oacute;n y transparencia.</li>
            <li>Recepcionar los reclamos de los usuarios de los servicios de transporte y comercializaci&oacute;n de alimentos agropecuarios primarios y piensos para resolverlos y brindar una mejor atenci&oacute;n a la poblaci&oacute;n.</li>
            <li>Desarrollar programas de capacitaci&oacute;n y difusi&oacute;n para fortalecer los sistemas de vigilancia y control del transporte y comercio local de alimentos agropecuarios primarios y piensos del distrito, en coordinaci&oacute;n con las autoridades competentes para la mejora en la cadena de suministro de estos alimentos y piensos; as&iacute; como de los consumidores locales.</li>
            <li>Mantener informaci&oacute;n actualizada sobre inocuidad agroalimentaria en sus portales institucionales y, de ser posible, en alg&uacute;n otro medio de difusi&oacute;n y divulgaci&oacute;n; enfatizando en los servicios de transporte y comercializaci&oacute;n existentes en el distrito para cumplimiento de las normas de acceso a la informaci&oacute;n y transparencia.</li>
            <li>Mantener comunicaci&oacute;n estrecha con otras autoridades y asociaciones de consumidores, coordinando y ejerciendo actividades sobre los servicios de transporte y comercio local de alimentos agropecuarios primarios y piensos para la protecci&oacute;n de la salud de los consumidores.</li>
            <li>Actualizar los procedimientos, directivas y manuales relacionados a los servicios de transporte y comercio de alimentos agropecuarios primarios y piensos en coordinaci&oacute;n con las autoridades competentes</li>
            <li>Integrar el Grupo de Trabajo de Gesti&oacute;n de Riesgo de Desastres.</li>
            <li>Organizar los archivos digitales y documentaci&oacute;n f&iacute;sica de su competencia, manteniendo su custodia de forma segura.</li>
            <li>Realizar las dem&aacute;s funciones que le sean asignadas por la Gerencia Municipal.</li>
        </ul>
    </div>
</div>