<div class="titulo">
    <p class="text-uppercase text-center h2 mb-2">GERENCIA DE PARTICIPACI&Oacute;N VECINAL Y DESARROLLO SOCIAL</p>
</div>

<div class="container">
    <div class="row align-items-center">
        <div class="col-md-3 pr-0 pl-0">
            <div class="crop-imagen">
                <img alt="" src="/images/funcionarios/2019-2022/325.jpg">
            </div>            
        </div>
        <div class="col-md pr-0 pl-3 texto">
            <div class="container pr-0 pl-0 nombre">
                <p class="mb-2">
                    <span class="icono-nombre">
                        <i class="fas fa-user"></i>
                    </span>
                    ING. IVAN YAMIL SATURNO CHAVEZ
                </p>
            </div>
            <div class="container pl-0 pr-0">
                <p class="mb-2">
                    <span class="icono">
                        <i class="fas fa-file-pdf"></i>
                    </span>&nbsp;R. N&ordm; 065-2021-MDPP
                    <a href="https://www.munipuentepiedra.gob.pe/transparencia_doc/01_datos_generales/normas-emitidas/ra_resolucion_alcaldia/2021/ra0065-2021-mdpp.pdf"
                    target="_onblank">(Ver/Descargar)</a>
                </p>
                <p class="mb-2">
                    <span class="icono">
                        <i class="fas fa-phone"></i>
                    </span>
                    <a href="tel:012196200;ext=6263">(01) 219-6200 Anexo: 6263</a>
                </p>
                <p class="correo mb-2">
                    <span class="icono">
                        <i class="fas fa-at"></i>
                    </span>
                    <a href="mailto:ivan.saturno@munipuentepiedra.gob.pe">ivan.saturno@munipuentepiedra.gob.pe</a>
                </p>
            </div>
        </div>
    </div>
</div>

<hr>

<ul id="myTab7" role="tablist" class="nav nav-tabs nav-pills flex-column flex-sm-row text-center bg-light border-0 rounded-nav">
    <li class="nav-item flex-sm-fill">
        <a id="informacion-tab7" data-toggle="tab" href="#informacion7" role="tab" aria-controls="informacion7" aria-selected="true" class="nav-link border-0 font-weight-bold active">
            Informaci&oacute;n
        </a>
    </li>
    <li class="nav-item flex-sm-fill">
        <a id="funciones-tab7" data-toggle="tab" href="#funciones7" role="tab" aria-controls="funciones7" aria-selected="false" class="nav-link border-0 font-weight-bold">
            Funciones
        </a>
    </li> 
</ul>

<div id="myTabContent7" class="tab-content">
    <div id="informacion7" role="tabpanel" aria-labelledby="informacion-tab7" class="tab-pane fade px-4 py-5 show active">
        <div class="texto-informacion text-justify">
            <p>La Gerencia de Participaci&oacute;n Vecinal y Desarrollo Social es un &oacute;rgano de l&iacute;nea encargado de generar las condiciones adecuadas para el desarrollo social, educativo y deportivo, supervisa los programas de asistencia alimentaria para la poblaci&oacute;n m&aacute;s vulnerable, procurando la participaci&oacute;n activa de la sociedad organizada en la gesti&oacute;n municipal y empresarial a trav&eacute;s del fortalecimiento del comercio, consumo, empleo, exportaciones y el turismo, teniendo como fin el bienestar general de sus vecinos, as&iacute; como organizar y ejecutar la prestaci&oacute;n de servicios p&uacute;blicos de manera desconcentrada, dentro del &aacute;mbito de las funciones y competencias que se le encargan, en beneficio de la comunidad. Est&aacute; a cargo del Gerente de Participaci&oacute;n Vecinal y Desarrollo Social es designado por Resoluci&oacute;n de Alcald&iacute;a a propuesta del Gerente Municipal y depende jer&aacute;rquicamente de la Gerencia Municipal.</p>
        </div>
    </div>
    <div id="funciones7" role="tabpanel" aria-labelledby="funciones-tab7" class="tab-pane fade px-4 py-5">
        <ul class="lista-funciones text-justify">
            <li>Elaborar la propuesta de Plan Operativo Institucional correspondiente a su Unidad Org&aacute;nica, alineada al del Plan Estrat&eacute;gico Institucional (PEI), y ejecutarlo una vez aprobado.</li>
            <li>Supervisar y controlar el cumplimiento de las metas definidas y aprobadas en el Plan Operativo Institucional, los mismos que deben estar alineadas al Plan Estrat&eacute;gico Institucional (PEI).</li>
            <li>Proponer el Plan de Desarrollo Social y los Programas de Bienestar en beneficio de ni&ntilde;os, adolescentes, j&oacute;venes, adultos, adultos mayores y comunidad en general, articulados con el Plan de Desarrollo Local Concertado y el Plan Estrat&eacute;gico Institucional.</li>
            <li>Proponer las pol&iacute;ticas y estrategias de Educaci&oacute;n, Cultura, y Deporte con enfoque intercultural, para la ni&ntilde;ez y el vecindario en general.</li>
            <li>Promover el ejercicio de los derechos de libertad, equidad, seguridad y dignidad humana, incorporando medidas dirigidas a evitar cualquier tipo de discriminaci&oacute;n entre mujeres y hombres.</li>
            <li>Promover el acceso a la educaci&oacute;n p&uacute;blica y la permanencia en todas las etapas del sistema educativo, en condiciones de igualdad entre mujeres y hombres.</li>
            <li>Implementar y desarrollar el Sistema Nacional de Focalizaci&oacute;n de Hogares (SISFOH), desempe&ntilde;ando las funciones asignadas a la Unidad Local de Empadronamiento (ULE) de la Municipalidad, dispuesta por la Directiva de Organizaci&oacute;n y Funcionamiento del Sistema de Focalizaci&oacute;n de Hogares-SISFOH, aprobada por Resoluci&oacute;n Ministerial 399-2004-PCM.</li>
            <li>Planificar y ejecutar el empadronamiento de hogares, la actualizaci&oacute;n del Padr&oacute;n General de Hogares y el seguimiento de la focalizaci&oacute;n de los Programas Sociales.</li>
            <li>Mantener al d&iacute;a el Registro &Uacute;nico de Beneficiarios del Vaso de Leche (RUBPVL), a trav&eacute;s del aplicativo inform&aacute;tico proporcionado por el MEF.</li>
            <li>Proponer la estructura nutricional y cal&oacute;rica de los alimentos a ser distribuidos ente los beneficiarios de los Programas Sociales.</li>
            <li>Realizar mediciones peri&oacute;dicas del estado nutricional de los beneficiarios de los programas sociales.</li>
            <li>Realizar acciones de capacitaci&oacute;n a las organizaciones sociales en la preparaci&oacute;n de las raciones alimenticias para los beneficiarios de los programas sociales.</li>
            <li>Realizar la distribuci&oacute;n de los alimentos entre las organizaciones sociales registradas, controlando la preparaci&oacute;n y entrega final de las raciones alimentarias a los beneficiarios registrados de los programas sociales, denunciando ante las instancias municipales correspondiente los indicios de dolo o filtraci&oacute;n en la distribuci&oacute;n de los alimentos.</li>
            <li>Desarrollar las actividades de la Oficina Municipal de Atenci&oacute;n a la Persona con Discapacidad (OMAPED), Defensor&iacute;a Municipal del Ni&ntilde;o y el Adolescente (DEMUNA) y del Centro de Adulto Mayor (CAM), con equidad de g&eacute;nero que favorezca la creaci&oacute;n e igualdad de oportunidades.</li>
            <li>Dise&ntilde;ar y ejecutar actividades de fortalecimiento de la identidad educativa, cultural y deportiva del distrito, promoviendo y/o difundiendo expresiones o manifestaciones art&iacute;sticas, culturales y deportivas.</li>
            <li>Dise&ntilde;ar y ejecutar el proyecto educativo del distrito de Puente Piedra, en coordinaci&oacute;n con la Unidad de Gesti&oacute;n Educativa Local y la Direcci&oacute;n Regional de Educaci&oacute;n en la medida que le corresponda.</li>
            <li>Apoyar la creaci&oacute;n de redes educativas como expresi&oacute;n de participaci&oacute;n y cooperaci&oacute;n entre los centros y los programas educativos del distrito, realizando alianzas estrat&eacute;gicas con instituciones especializadas.</li>
            <li>Apoyar la incorporaci&oacute;n y el desarrollo de nuevas tecnolog&iacute;as para el mejoramiento del sistema educativo en relaci&oacute;n con otros sectores.</li>
            <li>Promover y ejecutar en coordinaci&oacute;n con UGEL 4, los programas de alfabetizaci&oacute;n en el marco de las pol&iacute;ticas y programas nacionales, de acuerdo con las caracter&iacute;sticas socioculturales del distrito, en la medida que le corresponda.</li>
            <li>Brindar apoyo t&eacute;cnico, legal y log&iacute;stico a la instalaci&oacute;n y funcionamiento de ligas de clubes deportivos en concordancia con la Ley del Deporte.</li>
            <li>Promover y gestionar la participaci&oacute;n de deportistas calificados y amateurs en competencias a nivel nacional e internacional en representaci&oacute;n del distrito.</li>
            <li>Organizar y ejecutar campeonatos inter barrios no profesionales, as&iacute; como llevar a cabo concursos y torneos interescolares de diversas disciplinas deportivas.</li>
            <li>Dirigir, supervisar y evaluar el desarrollo de programas y proyectos de actividades deportivas y recreacionales.</li>
            <li>Reconocer y registrar a las organizaciones juveniles, ligas y clubes deportivos.</li>
            <li>Potenciar la participaci&oacute;n vecinal para la pr&aacute;ctica recreativa, propiciando el empoderamiento de la comunidad, y lograr el fomento de estilos de vida saludable y la participaci&oacute;n en obras comunales a favor de la actividad f&iacute;sica.</li>
            <li>Establecer un trabajo coordinado con las instituciones educativas a fin de facilitar el uso de las instalaciones deportivas.</li>
            <li>Administrar los espacios p&uacute;blicos destinados a la pr&aacute;ctica del deporte, recreaci&oacute;n y esparcimiento.</li>
            <li>Coordinar con las diferentes unidades org&aacute;nicas la participaci&oacute;n vecinal en la gesti&oacute;n municipal en la medida de sus competencias.</li>
            <li>Reconocer y Registrar a las Organizaciones Sociales y su respectiva directiva en el Registro &Uacute;nico de Organizaciones Sociales de la Municipalidad.</li>
            <li>Mantener informadas a las Juntas de Vecinos de las principales disposiciones y ordenanzas municipales en beneficio de la comunidad.</li>
            <li>Coordinar con las unidades org&aacute;nicas involucradas la participaci&oacute;n de la sociedad organizada, en el proceso del Presupuesto Participativo.</li>
            <li>Organizar y dirigir el proceso de elecci&oacute;n de las organizaciones de la Sociedad Civil ante el Consejo de Coordinaci&oacute;n Local Distrital de Puente Piedra.</li>
            <li>Atender las consultas y tr&aacute;mites de los vecinos, dentro del &aacute;mbito de su competencia.</li>
            <li>Resolver en primera instancia administrativa los recursos administrativos de reconsideraci&oacute;n que le corresponda.</li>
            <li>Promover, Organizar y ejecutar la prestaci&oacute;n de los servicios p&uacute;blicos que brinda la Municipalidad, en forma desconcentrada a trav&eacute;s de las Agencias Municipales.</li>
            <li>Elaborar el manual de operaciones de las Agencias Municipales, garantizando su correcto funcionamiento.</li>
            <li>Proponer al Gerente Municipal, los responsables de las agencias municipales, para su designaci&oacute;n mediante documento autoritativo correspondiente.</li>
            <li>Promover, coordinar y concertar con organismos del sector p&uacute;blico y privado, la formulaci&oacute;n y ejecuci&oacute;n de programas sociales.</li>
            <li>Elaborar y mantener los reportes estad&iacute;sticos de las acciones y servicios de su competencia.</li>
            <li>Programar, organizar, dirigir y controlar las actividades relacionadas con el desarrollo de la econom&iacute;a local, generando un ambiente adecuado para el libre mercado y potenciando las actividades empresariales para aumentar su competitividad y generar puestos de trabajo dignos para la poblaci&oacute;n.</li>
            <li>Dirigir y controlar las actividades relacionadas con la promoci&oacute;n del turismo, la artesan&iacute;a y la gastronom&iacute;a del distrito.</li>
            <li>Dirigir y controlar las actividades relacionadas con la promoci&oacute;n y capacitaci&oacute;n empresarial de peque&ntilde;as y micro empresas y para el empleo productivo, propiciando su acceso a la informaci&oacute;n de tecnolog&iacute;a y mercados potenciales.</li>
            <li>Programar, organizar, dirigir y controlar las actividades de promoci&oacute;n y defensa del consumidor incidiendo en su difusi&oacute;n y promoci&oacute;n.</li>
            <li>Promover las oportunidades de inversi&oacute;n en el distrito y mantener una cartera actualizada orientada al desarrollo econ&oacute;mico integral del Distrito.</li>
            <li>Dirigir y controlar las actividades relacionadas con la formalizaci&oacute;n empresarial y reconversi&oacute;n ocupacional para los ciudadanos, en especial las actividades econ&oacute;micas que se realizan en la v&iacute;a p&uacute;blica o desarrollan de manera informal; gestionando los permisos correspondientes ante la Subgerencia de Autorizaciones Municipales y otras entidades del estado seg&uacute;n corresponda, previo a su instalaci&oacute;n en la v&iacute;a p&uacute;blica.</li>
            <li>Dirigir y controlar las actividades de promoci&oacute;n para la exportaci&oacute;n de la producci&oacute;n local, promoviendo su inserci&oacute;n a los mercados internacionales.</li>
            <li>Promover, controlar y evaluar las actividades, programas y proyectos dirigidos a la inversi&oacute;n privada y p&uacute;blica en actividades en las que se priorice la formaci&oacute;n y asociatividad de las micro y peque&ntilde;as empresas.</li>
            <li>Coordinar y conducir el proceso de promoci&oacute;n de la inversi&oacute;n privada, generando condiciones favorables para crear confianza y credibilidad e impulsar un desarrollo econ&oacute;mico y social sostenible.</li>
            <li>Promover la realizaci&oacute;n de convenios nacionales e internacionales para el financiamiento y promoci&oacute;n de las MYPES, que se desarrollan en el distrito, buscando el acceso a mercados, tecnolog&iacute;a, financiamiento y otros campos a fin de mejorar su competitividad empresarial.</li>
            <li>Planificar, organizar y promover la realizaci&oacute;n de eventos, ferias, campa&ntilde;as, entre otros que permitan promocionar, difundir y generar mercados locales de productos alimenticios, agropecuarios, artesanales, culturales, as&iacute; como apoyar la creaci&oacute;n de mecanismos de comercializaci&oacute;n y consumo de productos propios de la localidad; gestionando los permisos correspondientes ante la Subgerencia de Autorizaciones Municipales y otras entidades del estado seg&uacute;n corresponda, previo a su realizaci&oacute;n.</li>
            <li>Organizar los archivos digitales y documentaci&oacute;n f&iacute;sica de su competencia y manteniendo su custodia de forma segura.</li>
            <li>Integrar el Grupo de Trabajo de Gesti&oacute;n de Riesgo de Desastres.</li>
            <li>Realizar las dem&aacute;s funciones que le sean asignadas por la Gerencia Municipal.</li>
        </ul>
    </div>
</div>