<div class="titulo">
    <p class="text-uppercase text-center h2">GERENCIA DE ADMINISTRACI&Oacute;N TRIBUTARIA</p>
</div>

<div class="crop-imagen">
    <img alt="" src="images/funcionarios/2019-2022/313.jpg"/>
</div>

<div class="nombre">
    <!-- <i class="fas fa-user mr-3"></i> -->
    <p class="text-center h2 text-capitalize">VIOLETA ROSE MERY EG&Uacute;SQUIZA FLORES</p>
</div>
<br>

<div class="container">
    <p class="mb-2">
        <span class="icono">
            <i class="fas fa-file-pdf"></i>
        </span>&nbsp;Resoluci&oacute;n N&ordm;  011-2019-MDP 
        <a href="#"
        target="_onblank">(Ver/Descargar)</a>
    </p>
    <p class="mb-2">
        <span class="icono">
            <i class="fas fa-phone"></i>
        </span>
        <a href="tel:012196200">(01) 219-6200</a>
    </p>
    <p class="mb-2 overflow-auto">
        <span class="icono">
            <i class="fas fa-at"></i>
        </span>
        <a href="mailto:violeta.egusquiza@munipuentepiedra.gob.pe">violeta.egusquiza@munipuentepiedra.gob.pe</a>
    </p>
</div>

<hr>

<ul id="myTab" role="tablist" class="nav nav-tabs nav-pills flex-column flex-sm-row text-center bg-light border-0 rounded-nav">
    <li class="nav-item flex-sm-fill">
        <a id="informacion-tab" data-toggle="tab" href="#informacion" role="tab" aria-controls="informacion" aria-selected="true" class="nav-link border-0 font-weight-bold active">
            Informaci&oacute;n
        </a>
    </li>
    <li class="nav-item flex-sm-fill">
        <a id="funciones-tab" data-toggle="tab" href="#funciones" role="tab" aria-controls="funciones" aria-selected="false" class="nav-link border-0 font-weight-bold">
            Funciones
        </a>
    </li> 
</ul>

<div id="myTabContent" class="tab-content">
    <div id="informacion" role="tabpanel" aria-labelledby="informacion-tab" class="tab-pane fade px-4 py-5 show active">
        <div class="texto-informacion text-justify">
            <p>La Gerencia de Administraci&oacute;n Tributaria es un &oacute;rgano de l&iacute;nea encargado de la orientaci&oacute;n, determinaci&oacute;n, emisi&oacute;n, recaudaci&oacute;n y fiscalizaci&oacute;n de las obligaciones tributarias de los contribuyentes del distrito. Como &oacute;rgano de l&iacute;nea, cumple sus funciones con el objetivo de lograr un desarrollo econ&oacute;mico autosostenible con pol&iacute;ticas, objetivos y metas alineadas al Plan Estrat&eacute;gico Institucional y Plan de Desarrollo Concertado. Depende de la Gerencia Municipal y est&aacute; a cargo del Gerente de Administraci&oacute;n Tributaria designado por Resoluci&oacute;n de Alcald&iacute;a a propuesta del Gerente Municipal.&nbsp;</p>
        </div>
    </div>
    <div id="funciones" role="tabpanel" aria-labelledby="funciones-tab" class="tab-pane fade px-4 py-5">
        <ul class="lista-funciones text-justify">
            <li>Elaborar la propuesta de Plan Operativo Institucional correspondiente a su Unidad Org&aacute;nica, alineada al Plan Estrat&eacute;gico Institucional (PEI), y ejecutarlo una vez aprobado.</li>
            <li>Supervisar y controlar el cumplimiento de las metas definidas y aprobadas en el Plan Operativo Institucional correspondiente a las Subgerencias a su cargo, los mismos que deben estar alineadas al Plan Estrat&eacute;gico Institucional (PEI).</li>
            <li>Desarrollar las estrategias, pol&iacute;ticas y programas que conlleven a la ampliaci&oacute;n de la base tributaria y la reducci&oacute;n de la morosidad existente en el distrito.</li>
            <li>Proponer al Gerente Municipal las normas, directivas, reglamentos relacionados con la gesti&oacute;n tributaria de su competencia en relaci&oacute;n con los contribuyentes del distrito, como para la gesti&oacute;n de los procesos internos a su cargo.</li>
            <li>Asesorar a los &oacute;rganos de Alta Direcci&oacute;n en materias de su competencia.</li>
            <li>Coordinar con la Gerencia de Administraci&oacute;n y Finanzas la funcionalidad de los sistemas, requiriendo de ser el caso la implementaci&oacute;n de soluciones tecnol&oacute;gicas en materia tributaria.</li>
            <li>Supervisar la atenci&oacute;n de los tr&aacute;mites administrativos que se encuentren establecidos en el TUPA conforme al &aacute;mbito de su competencia.</li>
            <li>Elevar al Tribunal Fiscal, los recursos de apelaci&oacute;n admitidos y quejas presentadas por los contribuyentes, as&iacute; como dar cumplimiento a sus disposiciones en coordinaci&oacute;n las subgerencias a su cargo.</li>
            <li>Emitir Resoluciones de Gerencia para aprobar directivas o resolver asuntos administrativos de su competencia, acorde a las Ordenanzas y Decretos de Alcald&iacute;a vigentes.</li>
            <li>Elaborar y mantener los reportes estad&iacute;sticos de las acciones y servicios de su competencia.</li>
            <li>Organizar los archivos digitales y documentaci&oacute;n f&iacute;sica de su competencia, manteniendo su custodia de forma segura.</li>
            <li>Integrar el Centro de Operaciones de Emergencia Distrital.</li>
            <li>Realizar las dem&aacute;s funciones que le sean asignadas por la Gerencia Municipal.</li>
        </ul>
    </div>
</div>