<div class="titulo">
    <p class="text-uppercase text-center h2 mb-2">GERENCIA DE GESTI&Oacute;N AMBIENTAL</p>
</div>

<div class="container">
    <div class="row align-items-center">
        <div class="col-md-3 pr-0 pl-0">
            <div class="crop-imagen">
                <img alt="" src="/images/funcionarios/2019-2022/326.jpg">
            </div>            
        </div>
        <div class="col-md pr-0 pl-3 texto">
            <div class="container pr-0 pl-0 nombre">
                <p class="mb-2">
                    <span class="icono-nombre">
                        <i class="fas fa-user"></i>
                    </span>
                    ING. NELLY ANALY COAGUILA POCCO
                </p>
            </div>
            <div class="container pl-0 pr-0">
                <p class="mb-2">
                    <span class="icono">
                        <i class="fas fa-file-pdf"></i>
                    </span>&nbsp;R. N&ordm; 083-2019-MDPP
                    <a href="https://www.munipuentepiedra.gob.pe/transparencia_doc/01_datos_generales/normas-emitidas/ra_resolucion_alcaldia/2019/ra0083-2019-mdpp.pdf"
                    target="_onblank">(Ver/Descargar)</a>
                </p>
                <p class="mb-2">
                    <span class="icono">
                        <i class="fas fa-phone"></i>
                    </span>
                    <a href="tel:012196200">(01) 219-6200</a>
                </p>
                <p class="correo mb-2">
                    <span class="icono">
                        <i class="fas fa-at"></i>
                    </span>
                    <a href="mailto:nelly.coaguila@munipuentepiedra.gob.pe">nelly.coaguila@munipuentepiedra.gob.pe</a>
                </p>
            </div>
        </div>
    </div>
</div>

<hr>

<ul id="myTab4" role="tablist" class="nav nav-tabs nav-pills flex-column flex-sm-row text-center bg-light border-0 rounded-nav">
    <li class="nav-item flex-sm-fill">
        <a id="informacion-tab4" data-toggle="tab" href="#informacion4" role="tab" aria-controls="informacion4" aria-selected="true" class="nav-link border-0 font-weight-bold active">
            Informaci&oacute;n
        </a>
    </li>
    <li class="nav-item flex-sm-fill">
        <a id="funciones-tab4" data-toggle="tab" href="#funciones4" role="tab" aria-controls="funciones4" aria-selected="false" class="nav-link border-0 font-weight-bold">
            Funciones
        </a>
    </li> 
</ul>

<div id="myTabContent4" class="tab-content">
    <div id="informacion4" role="tabpanel" aria-labelledby="informacion-tab4" class="tab-pane fade px-4 py-5 show active">
        <div class="texto-informacion text-justify">
            <p>La Gerencia de Gesti&oacute;n Ambiental es un &oacute;rgano de l&iacute;nea encargado de la organizaci&oacute;n, direcci&oacute;n estrat&eacute;gica y planificaci&oacute;n de las actividades orientadas a la prestaci&oacute;n de servicios p&uacute;blicos de primera necesidad para el distrito, en forma eficiente y eficaz; as&iacute; como promover una cultura ambiental y de protecci&oacute;n de los recursos naturales y ecosistemas; depende jer&aacute;rquicamente de la Gerencia Municipal, est&aacute; a cargo del Gerente de Gesti&oacute;n Ambiental, quien es designado por Resoluci&oacute;n de Alcald&iacute;a a propuesta del Gerente Municipal.</p>
        </div>
    </div>
    <div id="funciones4" role="tabpanel" aria-labelledby="funciones-tab4" class="tab-pane fade px-4 py-5">
        <ul class="lista-funciones text-justify">
            <li>Elaborar la propuesta de Plan Operativo Institucional correspondiente a su Unidad Org&aacute;nica, alineada al Plan Estrat&eacute;gico Institucional (PEI), y ejecutarlo una vez aprobado.</li>
            <li>Supervisar y controlar el cumplimiento de las metas definidas y aprobadas en el Plan Operativo Institucional correspondiente a las unidades org&aacute;nicas a su cargo, los mismos que deben estar alineadas al Plan Estrat&eacute;gico Institucional (PEI).</li>
            <li>Programar actividades de saneamiento ambiental en el distrito, seg&uacute;n su competencia.</li>
            <li>Dise&ntilde;ar programas de sensibilizaci&oacute;n orientadas a desarrollar una cultura ambiental en los vecinos del Distrito (Programa de Educaci&oacute;n, Cultura y Ciudadan&iacute;a Ambiental &ndash; EDUCCA).</li>
            <li>Formular y proponer a la Alcald&iacute;a las pol&iacute;ticas y normas ambientales de aplicaci&oacute;n en la jurisdicci&oacute;n distrital con el fin de prevenir y minimizar la contaminaci&oacute;n ambiental</li>
            <li>Establecer, en caso de vac&iacute;o normativo y en coordinaci&oacute;n con los organismos p&uacute;blicos correspondientes, la definici&oacute;n de est&aacute;ndares de calidad ambiental y L&iacute;mites M&aacute;ximos Permisibles en el territorio distrital.</li>
            <li>Establecer relaciones interinstitucionales a favor de la gesti&oacute;n ambiental.</li>
            <li>Ejecutar acciones de vigilancia, monitoreo y supervisi&oacute;n de las actividades que tengan incidencia en la calidad ambiental en el distrito.</li>
            <li>Proponer a la Alcald&iacute;a la celebraci&oacute;n de convenios con entidades p&uacute;blicas y privadas, para ejecutar las actividades programadas de las Subgerencias a su cargo.</li>
            <li>Coordinar Planes, programas y proyectos que contribuyan a resolver pasivos ambientales con el fin de prevenir riesgos y amenazas en perjuicio del ambiente y la poblaci&oacute;n.</li>
            <li>Atender los reclamos y denuncias por temas ambientales que presenten los ciudadanos a la Municipalidad.</li>
            <li>Realizar la supervisi&oacute;n ambiental en el distrito.</li>
            <li>Emitir Resoluciones Gerenciales en segunda y &uacute;ltima instancia a las solicitudes de apelaci&oacute;n contra Resoluciones por procedimientos administrativos que emitan las &aacute;reas org&aacute;nicas a su cargo.</li>
            <li>Revisar, visar y remitir a la Gerencia de Administraci&oacute;n Tributaria, la estructura de costos de los servicios de parques y jardines y limpieza p&uacute;blica formulados por la Subgerencia de Parques y Jardines y por la Subgerencia de Limpieza P&uacute;blica.</li>
            <li>Asumir la Secretaria T&eacute;cnica de la Comisi&oacute;n Ambiental Municipal o a quien delegue. La Comisi&oacute;n Ambiental Municipal CAM, representa a las personas, instituciones p&uacute;blicas y privadas con responsabilidad competencia e inter&eacute;s en la problem&aacute;tica del distrito de Puente Piedra.</li>
            <li>Prever el stock de insumos y equipos de saneamiento ambiental para verificar la dotaci&oacute;n adecuada de agua, control vectorial y residuos s&oacute;lidos, ante la ocurrencia de un desastre.</li>
            <li>Integrar el Centro de Operaciones de Emergencia Distrital.</li>
            <li>Ser la instancia de coordinaci&oacute;n y concertaci&oacute;n de la pol&iacute;tica ambiental local distrital con la implementaci&oacute;n del Sistema Local de Gesti&oacute;n Ambiental</li>
            <li>Promover, implementar y administrar el cementerio, conforme a las disposiciones vigentes.</li>
            <li>Supervisar la correcta operatividad del Cementerio Municipal, de acuerdo a la normatividad vigente.</li>
            <li>Llevar el Libro &ndash; Registro de inhumaciones, exhumaciones y traslados del Cementerio Municipal.</li>
            <li>Formular a los &oacute;rganos municipales las propuestas necesarias en relaci&oacute;n con aquellos puntos que se consideren oportunos para la buena gesti&oacute;n de los servicios del Cementerio Municipal.</li>
            <li>Coordinar con las unidades competentes de la Entidad para cuidar el buen estado de conservaci&oacute;n y limpieza del Cementerio Municipal.</li>
            <li>Custodiar los enseres y herramientas del servicio del Cementerio Municipal.</li>
            <li>Evitar que las lapidas, marcos, pedestales o cruces permanezcan separados, desprendidos o deteriorados, requiriendo a los titulares de los derechos funerarios sobre sepulturas, nichos, panteones, etc., para que reparen cualquier desperfecto.</li>
            <li>Integrar el Grupo de Trabajo de Gesti&oacute;n de Riesgo de Desastres.</li>
            <li>Elaborar y mantener los reportes estad&iacute;sticos de las acciones y servicios de su competencia.</li>
            <li>Organizar los archivos digitales y documentaci&oacute;n f&iacute;sica de su competencia, manteniendo su custodia de forma segura.</li>
            <li>Realizar las dem&aacute;s funciones que le sean asignadas por Gerencia Municipal.</li>
        </ul>
    </div>
</div>