<div class="titulo">
    <p class="text-uppercase text-center h2">GERENCIA DE PLANEAMIENTO, PRESUPUESTO E INVERSIONES</p>
</div>

<div class="crop-imagen">
    <img alt="" src="images/funcionarios/2019-2022/304.jpg"/>
</div>

<div class="nombre">
    <!-- <i class="fas fa-user mr-3"></i> -->
    <p class="text-center h2 text-capitalize">ALEX JOEL PI&Ntilde;A QUISPE</p>
</div>
<br>

<div class="container">
    <p class="mb-2">
        <span class="icono">
            <i class="fas fa-file-pdf"></i>
        </span>&nbsp;R. N&ordm; 131-2020-MDPP
        <a href="https://www.munipuentepiedra.gob.pe/transparencia_doc/01_datos_generales/normas-emitidas/ra_resolucion_alcaldia/2020/ra0131-2020-mdpp.pdf"
        target="_onblank">(Ver/Descargar)</a>
    </p>
    <p class="mb-2">
        <span class="icono">
            <i class="fas fa-phone"></i>
        </span>
        <a href="tel:012196200;ext=6268">(01) 219-6200 Anexo: 6268</a>
    </p>
    <p class="mb-2 overflow-auto">
        <span class="icono">
            <i class="fas fa-at"></i>
        </span>
        <a href="mailto:alex.pina@munipuentepiedra.gob.pe">alex.pina@munipuentepiedra.gob.pe</a>
    </p>
</div>

<hr>

<ul id="myTab" role="tablist" class="nav nav-tabs nav-pills flex-column flex-sm-row text-center bg-light border-0 rounded-nav">
    <li class="nav-item flex-sm-fill">
        <a id="informacion-tab" data-toggle="tab" href="#informacion" role="tab" aria-controls="informacion" aria-selected="true" class="nav-link border-0 font-weight-bold active">
            Informaci&oacute;n
        </a>
    </li>
    <li class="nav-item flex-sm-fill">
        <a id="funciones-tab" data-toggle="tab" href="#funciones" role="tab" aria-controls="funciones" aria-selected="false" class="nav-link border-0 font-weight-bold">
            Funciones
        </a>
    </li> 
</ul>

<div id="myTabContent" class="tab-content">
    <div id="informacion" role="tabpanel" aria-labelledby="informacion-tab" class="tab-pane fade px-4 py-5 show active">
        <div class="texto-informacion text-justify">
            <p>La Gerencia de Planeamiento, Presupuesto e Inversiones tiene como objetivo principal asesorar a las unidades org&aacute;nicas de la entidad en materia de Planeamiento, Presupuesto, Racionalizaci&oacute;n, Estad&iacute;stica, Procesos, Programaci&oacute;n de inversiones y Cooperaci&oacute;n T&eacute;cnica, as&iacute; como conducir la formulaci&oacute;n, evaluaci&oacute;n y actualizaci&oacute;n de los documentos de gesti&oacute;n institucional, en concordancia con las normas t&eacute;cnico-legales vigentes. Depende jer&aacute;rquicamente de Gerencia Municipal y se encuentra a cargo del Gerente de Planeamiento, Presupuesto e Inversiones designado por Resoluci&oacute;n de Alcald&iacute;a a propuesta del Gerente Municipal.</p>
        </div>
    </div>
    <div id="funciones" role="tabpanel" aria-labelledby="funciones-tab" class="tab-pane fade px-4 py-5">
        <ul class="lista-funciones text-justify">
            <li>Elaborar la propuesta de Plan Operativo Institucional correspondiente a su unidad org&aacute;nica, alineada al Plan Estrat&eacute;gico Institucional (PEI), y ejecutarlo una vez aprobado.</li>
            <li>Supervisar y controlar el cumplimiento de las metas definidas y aprobadas en su Plan Operativo Institucional, la misma que debe estar alineada al Plan Estrat&eacute;gico Institucional (PEI).</li>
            <li>Suscribir los planes operativos de las unidades org&aacute;nicas de la Municipalidad, alineados al Plan Estrat&eacute;gico Institucional (PEI).</li>
            <li>Revisar y elevar a la Gerencia Municipal la propuesta de Memoria Institucional y de Plan Operativo Institucional para su aprobaci&oacute;n ante el Concejo Municipal.</li>
            <li>Monitorear el seguimiento y evaluaci&oacute;n de la ejecuci&oacute;n del Plan de Desarrollo Local Concertado, el Plan Estrat&eacute;gico Institucional, entre otros documentos de gesti&oacute;n municipal.</li>
            <li>Monitorear la realizaci&oacute;n de las fases de Programaci&oacute;n Multianual, Formulaci&oacute;n, Aprobaci&oacute;n, Ejecuci&oacute;n y Evaluaci&oacute;n Presupuestaria del Presupuesto Institucional, en concordancia a las normas emitidas por la Direcci&oacute;n General de Presupuesto P&uacute;blico del Ministerio de Econom&iacute;a y Finanzas.</li>
            <li>Asesorar a la Alta Direcci&oacute;n y dem&aacute;s unidades org&aacute;nicas de la Municipalidad en asuntos relacionados con la Cooperaci&oacute;n T&eacute;cnica Internacional.</li>
            <li>Coordinar y brindar informaci&oacute;n necesaria para la implementaci&oacute;n de mejoras en los procesos de su competencia.</li>
            <li>Monitorear la formulaci&oacute;n de informaci&oacute;n estad&iacute;stica en coordinaci&oacute;n con las unidades org&aacute;nicas de la Municipalidad, para facilitar la toma de decisiones en la entidad.</li>
            <li>Realizar las fases de Programaci&oacute;n Multianual, Formulaci&oacute;n, Aprobaci&oacute;n, Ejecuci&oacute;n y Evaluaci&oacute;n Presupuestaria del Presupuesto Institucional, en concordancia a las normas emitidas por la Direcci&oacute;n Nacional del Presupuesto P&uacute;blico del Ministerio de Econom&iacute;a y Finanzas.</li>
            <li>Elaborar las modificaciones presupuestarias, registradas en el m&oacute;dulo presupuestal correspondiente a propuesta de las unidades org&aacute;nicas de la Municipalidad.</li>
            <li>Efectuar las conciliaciones del Marco Legal del Presupuesto Institucional, semestral y anual con la Direcci&oacute;n General de Contabilidad Publica del Ministerio de Econom&iacute;a y Finanzas.</li>
            <li>Elaborar y visar los estados presupuestarios de la Municipalidad para su tr&aacute;mite ante la Direcci&oacute;n General de Contabilidad P&uacute;blica, seg&uacute;n normativa vigente.</li>
            <li>Realizar y Evaluar el Proceso Presupuestario en el Sistema Integrado de Administraci&oacute;n Financiera &ndash; SIAF y refrendar las Certificaciones de Disponibilidad Presupuestal emitidas.</li>
            <li>Ejercer las funciones de la Oficina de Programaci&oacute;n Multianual de Inversiones (OPMI) en el marco del Sistema Nacional de Programaci&oacute;n Multianual y Gesti&oacute;n de Inversiones (Invierte.pe).</li>
            <li>Elaborar el Programa Multianual de Inversiones en coordinaci&oacute;n con las Unidades Formuladoras y Unidades Ejecutoras de Inversi&oacute;n y presentarlo al OR, as&iacute; como registrar las modificaciones al PMI, en el marco de la normatividad vigente.</li>
            <li>Proponer criterios de priorizaci&oacute;n de la cartera de proyectos, incluidos aquellos en continuidad de inversiones, y las brechas identificadas, a considerarse en el PMI.</li>
            <li>Registrar y actualizar en el aplicativo inform&aacute;tico del Banco de Inversiones a los &oacute;rganos de la entidad, que realizar&aacute;n las funciones de Unidad Formuladora y Unidad Ejecutora de Inversiones, as&iacute; como a sus responsables.</li>
            <li>Realizar el seguimiento de las metas de producto e indicadores de resultados previstos en el PMI, realizando reportes semestrales y anuales.</li>
            <li>Verificar que las inversiones se ejecuten en el marco de la Programaci&oacute;n Multianual de Inversiones.</li>
            <li>Realiza el registro en el Banco de Inversiones, el cambio de UF a las inversiones p&uacute;blicas, cuando corresponda.</li>
            <li>Estructurar, modificar y evaluar los planes operativos de las unidades org&aacute;nicas, alineados al Plan Estrat&eacute;gico Institucional (PEI).</li>
            <li>Elaborar la Memoria Institucional.</li>
            <li>Consolidar la informaci&oacute;n para el Plan de Desarrollo Local Concertado, Plan Estrat&eacute;gico Institucional, entre otros, que se formulan en coordinaci&oacute;n con las unidades org&aacute;nicas de la entidad, y los diferentes sectores, instituciones y organizaciones involucradas en dichos procesos a nivel distrital.</li>
            <li>Realizar el seguimiento y evaluaci&oacute;n de la ejecuci&oacute;n del Plan de Desarrollo Local Concertado, el Plan Estrat&eacute;gico Institucional, entre otros documentos de gesti&oacute;n municipal.</li>
            <li>Evaluar las propuestas de modificaci&oacute;n de los instrumentos de Gesti&oacute;n: Reglamento de Organizaci&oacute;n y Funciones (ROF), Manual de Procedimientos (MAPRO); y el Texto &Uacute;nico de Procedimientos Administrativos (TUPA); en coordinaci&oacute;n con las diferentes unidades org&aacute;nicas de la Municipalidad. En los casos que corresponda, elaborar los Informes de Opini&oacute;n T&eacute;cnica para cada instrumento de gesti&oacute;n.</li>
            <li>Brindar soporte t&eacute;cnico en la organizaci&oacute;n y conducci&oacute;n de los procesos de Presupuesto Participativo en coordinaci&oacute;n con la Gerencia de Participaci&oacute;n Vecinal y Desarrollo Social.</li>
            <li>Emitir opini&oacute;n t&eacute;cnica sobre la propuesta de las unidades org&aacute;nicas relacionadas a la formulaci&oacute;n y/o modificaci&oacute;n de directivas, reglamentos y otros documentos de car&aacute;cter t&eacute;cnico, de acuerdo a la normatividad vigente.</li>
            <li>Integrar el Grupo de Trabajo de Gesti&oacute;n de Riesgo de Desastres.</li>
            <li>Representar a la Municipalidad ante los organismos p&uacute;blicos y privados, nacionales e internacionales, en relaci&oacute;n con la coordinaci&oacute;n de las actividades a su cargo.</li>
            <li>Organizar los archivos digitales y documentaci&oacute;n f&iacute;sica de su competencia, manteniendo su custodia de forma segura.</li>
            <li>Realizar las evaluaciones ex post de las inversiones de acuerdo a lo establecido en la normativa vigente.</li>
            <li>Emitir opini&oacute;n, cuando sea solicitada por la UF as&iacute; como solicitar opini&oacute;n de la DGTP respecto a los proyectos o programas de inversi&oacute;n a ser financiados con fondos p&uacute;blicos correspondientes a las operaciones de endeudamiento.</li>
            <li>Evaluar y proponer la proyecci&oacute;n del Presupuesto Institucional Anual con una perspectiva de Programaci&oacute;n Multianual y gestionar su aprobaci&oacute;n como Presupuesto Institucional de Apertura.</li>
            <li>Gestionar la aprobaci&oacute;n de la Programaci&oacute;n de Compromisos Anualizada (PCA).</li>
            <li>Expedir resoluciones en las materias de su competencia.</li>
            <li>Dirigir el proceso de modernizaci&oacute;n de la gesti&oacute;n institucional de acuerdo a las normas y lineamientos sobre la materia, as&iacute; como promover, asesorar y participar en la formulaci&oacute;n de la gesti&oacute;n de procesos y simplificaci&oacute;n administrativa.</li>
            <li>Proponer y aprobar directivas y normas de aplicaci&oacute;n en el &aacute;mbito institucional relacionadas con los Sistemas Administrativos (Presupuesto P&uacute;blico, Planeamiento Estrat&eacute;gico, Programaci&oacute;n Multianual de Inversiones y Modernizaci&oacute;n), as&iacute; como planear, organizar, dirigir y ejecutar y controlar los mismos.</li>
            <li>Realizar las dem&aacute;s funciones que le sean asignadas por la Gerencia Municipal.</li>
        </ul>
    </div>
</div>