<div class="titulo">
    <p class="text-uppercase text-center h2">GERENCIA DE INVERSIONES P&Uacute;BLICAS</p>
</div>

<div class="crop-imagen">
    <img alt="" src="images/funcionarios/2019-2022/323.jpg"/>
</div>

<div class="nombre">
    <!-- <i class="fas fa-user mr-3"></i> -->
    <p class="text-center h2 text-capitalize">FANNY ROCIO FLORES PURIZACA</p>
</div>
<br>

<div class="container">
    <p class="mb-2">
        <span class="icono">
            <i class="fas fa-file-pdf"></i>
        </span>&nbsp;Resoluci&oacute;n N&ordm; 076-2019-MDPP
        <a href="https://www.munipuentepiedra.gob.pe/transparencia_doc/01_datos_generales/normas-emitidas/ra_resolucion_alcaldia/2019/ra0076-2019-mdpp.pdf"
        target="_onblank">(Ver/Descargar)</a>
    </p>
    <p class="mb-2">
        <span class="icono">
            <i class="fas fa-phone"></i>
        </span>
        <a href="tel:012196200;ext=6217">(01) 219-6200 Anexo: 6217</a>
    </p>
    <p class="mb-2 overflow-auto">
        <span class="icono">
            <i class="fas fa-at"></i>
        </span>
        <a href="mailto:fanny.flores@munipuentepiedra.gob.pe">fanny.flores@munipuentepiedra.gob.pe</a>
    </p>
</div>

<hr>

<ul id="myTab" role="tablist" class="nav nav-tabs nav-pills flex-column flex-sm-row text-center bg-light border-0 rounded-nav">
    <li class="nav-item flex-sm-fill">
        <a id="informacion-tab" data-toggle="tab" href="#informacion" role="tab" aria-controls="informacion" aria-selected="true" class="nav-link border-0 font-weight-bold active">
            Informaci&oacute;n
        </a>
    </li>
    <li class="nav-item flex-sm-fill">
        <a id="funciones-tab" data-toggle="tab" href="#funciones" role="tab" aria-controls="funciones" aria-selected="false" class="nav-link border-0 font-weight-bold">
            Funciones
        </a>
    </li> 
</ul>

<div id="myTabContent" class="tab-content">
    <div id="informacion" role="tabpanel" aria-labelledby="informacion-tab" class="tab-pane fade px-4 py-5 show active">
        <div class="texto-informacion text-justify">
            <p>&nbsp;La Gerencia de Inversiones P&uacute;blicas es el &oacute;rgano de l&iacute;nea que tiene a su cargo el desarrollo y ejecuci&oacute;n de las inversiones p&uacute;blicas para la soluci&oacute;n de problemas de la poblaci&oacute;n y el desarrollo de potencialidades del territorio. Depende jer&aacute;rquicamente de la Gerencia Municipal. Est&aacute; a cargo del Gerente de Inversiones P&uacute;blicas quien es designado por Resoluci&oacute;n de Alcald&iacute;a a propuesta del Gerente Municipal.</p>
        </div>
    </div>
    <div id="funciones" role="tabpanel" aria-labelledby="funciones-tab" class="tab-pane fade px-4 py-5">
        <ul class="lista-funciones text-justify">
            <li>Elaborar la propuesta de Plan Operativo Institucional correspondiente a su Unidad Org&aacute;nica, alineada al Plan Estrat&eacute;gico Institucional (PEI), y ejecutarlo una vez aprobado.</li>
            <li>Supervisar y controlar el cumplimiento de las metas definidas y aprobadas en el Plan Operativo Institucional correspondiente a las unidades org&aacute;nicas a su cargo, los mismos que deben estar alineadas al Estrat&eacute;gico Institucional (PEI).</li>
            <li>Designar al Comit&eacute; de Recepci&oacute;n de Obra, mediante Resoluci&oacute;n Gerencial.</li>
            <li>Programar, organizar, dirigir y controlar las acciones relacionadas al Ciclo de Inversi&oacute;n, respecto a la fase de Formulaci&oacute;n y evaluaci&oacute;n, ejecuci&oacute;n y funcionamiento de las inversiones, en el marco de las disposiciones del Sistema Nacional de Programaci&oacute;n Multianual y Gesti&oacute;n de Inversiones (Invierte.pe).</li>
            <li>Programar, organizar, dirigir y controlar las actividades relacionadas con la promoci&oacute;n de la inversi&oacute;n en la ejecuci&oacute;n de inversiones en infraestructura p&uacute;blica, siempre que estas permitan cerrar brechas de infraestructura contempladas en el Programa Multianual de Inversiones, necesarias para el desarrollo del distrito, con la participaci&oacute;n de la poblaci&oacute;n organizada, la cooperaci&oacute;n t&eacute;cnica y el sector privado (Asociaciones P&uacute;blicas Privadas u Obras por Impuestos.</li>
            <li>Aprobar los expedientes t&eacute;cnicos de los proyectos de inversi&oacute;n mediante Resoluci&oacute;n de Gerencia, disponiendo la modalidad de ejecuci&oacute;n de los proyectos.</li>
            <li>Aprobar los adicionales de obra que contemplen deductivos vinculantes, siempre y cuando no modifiquen el objeto y el monto del valor referencial aprobado en el Contrato de Obra.</li>
            <li>Aprobar las ampliaciones de plazo de obra y su consultor&iacute;a de obras mediante Resoluci&oacute;n de Gerencia.</li>
            <li>Elaborar y presentar a la OPMI Institucional o quien haga sus veces, las propuestas del Programa Multianual de Inversiones (PMI) de la Municipalidad, as&iacute; como sus modificaciones.</li>
            <li>Planificar, dirigir y controlar las acciones de participaci&oacute;n ciudadana o trabajo comunal en la ejecuci&oacute;n de las inversiones p&uacute;blicas municipales.</li>
            <li>Dise&ntilde;ar y supervisar los planes de acci&oacute;n que se deriven de los acuerdos de cooperaci&oacute;n t&eacute;cnica en materia de proyectos de inversi&oacute;n p&uacute;blica.</li>
            <li>Promover y gestionar asociaciones p&uacute;blico-p&uacute;blico o p&uacute;blico-privada para el desarrollo y ejecuci&oacute;n de proyectos de infraestructura necesarios para el desarrollo local de acuerdo con la legislaci&oacute;n sobre la materia.</li>
            <li>Ejecutar los proyectos de inversi&oacute;n p&uacute;blica contenidos en el Plan Multianual de Inversiones (PMI), bajos los par&aacute;metros establecidos en los expedientes t&eacute;cnicos en el caso de proyectos de inversi&oacute;n p&uacute;blica o su equivalente para las inversiones de optimizaci&oacute;n, de ampliaci&oacute;n marginal, de reposici&oacute;n y de rehabilitaci&oacute;n; ya sea que se realice directa o indirectamente, conforme a la normatividad vigente en materia presupuestal y de contrataciones.</li>
            <li>Aprobar la liquidaci&oacute;n t&eacute;cnica &ndash; financiera de las obras ejecutadas de acuerdo a la modalidad de ejecuci&oacute;n seg&uacute;n corresponda, en coordinaci&oacute;n con la Gerencia de Administraci&oacute;n y Finanzas.</li>
            <li>Elaborar y aprobar el informe de cierre de los Proyectos de Inversi&oacute;n P&uacute;blica (PIP) luego de realizada la liquidaci&oacute;n f&iacute;sica y financiera del proyecto.</li>
            <li>Registrar en el Banco de Inversiones las modificaciones que se presenten durante la ejecuci&oacute;n f&iacute;sica del proyecto de inversi&oacute;n que se enmarquen en las variaciones permitidas por la normativa de contrataciones. Asimismo, respecto a otro tipo de modificaci&oacute;n debe ser previamente informada a la Subgerencia de Estudios y Proyectos en su calidad de responsable de la Unidad de Formulaci&oacute;n (UF), para su registro, y proceden &uacute;nicamente en el caso de los proyectos de inversi&oacute;n, y siempre que no cambien la concepci&oacute;n t&eacute;cnica y dimensionamiento contenidos en la ficha t&eacute;cnica o estudios de pre inversi&oacute;n.</li>
            <li>Mantener actualizada la informaci&oacute;n de la ejecuci&oacute;n de las inversiones p&uacute;blicas en el Banco de Inversiones durante la fase de Ejecuci&oacute;n.</li>
            <li>Realizar el mantenimiento, mejoramiento y conservaci&oacute;n de la infraestructura vial, peatonal, mobiliario urbano, as&iacute; como de monumentos y espacios p&uacute;blicos, plazas, bulevares, lozas deportivas, entre otros; velando por el funcionamiento de las inversiones ejecutadas en beneficio de la poblaci&oacute;n.</li>
            <li>Coordinar con las Unidades Org&aacute;nicas correspondientes la organizaci&oacute;n y participaci&oacute;n ciudadana en la supervisi&oacute;n y control del mantenimiento de espacios p&uacute;blicos en el distrito.</li>
            <li>Integrar el Grupo de Trabajo de Gesti&oacute;n de Riesgo de Desastres.</li>
            <li>Organizar los archivos digitales y documentaci&oacute;n f&iacute;sica de su competencia, manteniendo su custodia de forma segura.</li>
            <li>Elaborar y mantener los reportes estad&iacute;sticos de las acciones y servicios de su competencia.</li>
            <li>Realizar las dem&aacute;s funciones que le sean asignadas por la Gerencia Municipal.</li>
        </ul>
    </div>
</div>