<div class="titulo">
    <p class="text-uppercase text-center h2 mb-2">PROCURADUR&Iacute;A P&Uacute;BLICA MUNICIPAL</p>
</div>

<div class="container">
    <div class="row align-items-center">
        <div class="col-sm-3 pr-0 pl-0">
            <div class="crop-imagen">
                <img alt="" src="/images/funcionarios/2019-2022/298.jpg">
            </div>            
        </div>
        <div class="col-sm pr-0 pl-0 texto">
            <div class="container pr-0 pl-0 nombre">
                <p class="mb-2">
                    <span class="icono-nombre">
                        <i class="fas fa-user"></i>
                    </span>
                    ABOG. CLODOALDO ISMAEL TAMAYO JARA
                </p>
            </div>
            <div class="container pl-0 pr-0">
                <p class="mb-2">
                    <span class="icono">
                        <i class="fas fa-file-pdf"></i>
                    </span>&nbsp;R. N&ordm; 204-2019-MDPP
                    <a href="https://www.munipuentepiedra.gob.pe/transparencia_doc/01_datos_generales/normas-emitidas/ra_resolucion_alcaldia/2019/ra0204-2019-mdpp.pdf"
                    target="_onblank">(Ver/Descargar)</a>
                </p>
                <p class="mb-2">
                    <span class="icono">
                        <i class="fas fa-phone"></i>
                    </span>
                    <a href="tel:012196200;ext=6227">(01) 219-6200 Anexo: 6227</a>
                </p>
                <p class="correo mb-2 overflow-auto">
                    <span class="icono">
                        <i class="fas fa-at"></i>
                    </span>
                    <a href="mailto:clodoaldo.tamayo@munipuentepiedra.gob.pe">clodoaldo.tamayo@munipuentepiedra.gob.pe</a>
                </p>
            </div>
        </div>
    </div>
</div>

<hr>

<ul id="myTab" role="tablist"
    class="nav nav-tabs nav-pills flex-column flex-sm-row text-center bg-light border-0 rounded-nav">
    <li class="nav-item flex-sm-fill">
        <a id="informacion-tab" data-toggle="tab" href="#informacion" role="tab" aria-controls="informacion"
            aria-selected="true" class="nav-link border-0 font-weight-bold active">
            Informaci&oacute;n
        </a>
    </li>
    <li class="nav-item flex-sm-fill">
        <a id="funciones-tab" data-toggle="tab" href="#funciones" role="tab" aria-controls="funciones"
            aria-selected="false" class="nav-link border-0 font-weight-bold">
            Funciones
        </a>
    </li>
</ul>

<div id="myTabContent" class="tab-content">
    <div id="informacion" role="tabpanel" aria-labelledby="informacion-tab" class="tab-pane fade px-4 py-5 show active">
        <div class="texto-informacion text-justify">
            <p>La Procuradur&iacute;a P&uacute;blica Municipal es el &Oacute;rgano de Defensa Jur&iacute;dica del gobierno local, encargado de desarrollar una eficiente, eficaz y diligente representaci&oacute;n y defensa jur&iacute;dica de los intereses y derechos de la Municipalidad Distrital de Puente Piedra, en atenci&oacute;n a la garant&iacute;a constitucional de la autonom&iacute;a pol&iacute;tica, econ&oacute;mica y administrativa en los asuntos de su competencia y en funci&oacute;n a su finalidad de procurar el desarrollo local, integral y sostenible que permita lograr los objetivos. Se encarga de la atenci&oacute;n de los procesos judiciales y acciones legales contra los funcionarios, servidores o terceros, respecto de los cuales el &Oacute;rgano de Control Institucional haya encontrado responsabilidad civil o penal, as&iacute; como en los dem&aacute;s procesos judiciales interpuestos contra la Municipalidad o sus representantes; y las acciones de garant&iacute;a constitucional y demandas en defensa de su competencia.&nbsp;</p>

            <p>Depende administrativamente de la Alcald&iacute;a, y funcional y normativamente del Consejo de Defensa Jur&iacute;dica del Estado. Est&aacute; a cargo del Procurador P&uacute;blico Municipal, designado por el Alcalde con el nivel de Procurador Municipal, de acuerdo con las leyes pertinentes sobre la materia.<br />
            &nbsp;</p>
        </div>
    </div>
    <div id="funciones" role="tabpanel" aria-labelledby="funciones-tab" class="tab-pane fade px-4 py-5">
        <ul class="lista-funciones text-justify">
            <li>Elaborar la propuesta de Plan Operativo Institucional correspondiente a su &aacute;rea, alineada al Plan Estrat&eacute;gico Institucional (PEI), y ejecutarlo una vez aprobado.&nbsp;</li>
            <li>Programar, organizar, dirigir y controlar las actividades relacionadas con la defensa de los intereses y derechos de la Municipalidad en sede judicial, arbitral y administrativa asumiendo su plena representaci&oacute;n.</li>
            <li>Asistir a conciliaciones que se promuevan por centros de conciliaci&oacute;n o en v&iacute;a judicial, con las facultades que se requieren, seg&uacute;n la ley de defensa jur&iacute;dica del Estado.<br />
            Mantener permanentemente informado al Despacho de Alcald&iacute;a, sobre el estado de los asuntos encomendados para su defensa.</li>
            <li>Representar a la Municipalidad en los procesos judiciales, procedimientos administrativos, arbitrales, en los que la Municipalidad se vea involucrada, pudiendo delegar su representaci&oacute;n conforme a la Ley de Defensa Jur&iacute;dica del Estado.</li>
            <li>Representar a la Municipalidad en denuncias promovidas por la Polic&iacute;a Nacional o ante el Ministerio P&uacute;blico, donde la Entidad se vea involucrada, pudiendo delegar su representaci&oacute;n en todo o en parte.</li>
            <li>Solicitar informaci&oacute;n necesaria a toda entidad p&uacute;blica y a las diferentes unidades org&aacute;nicas para la defensa de los intereses de la Municipalidad.&nbsp;</li>
            <li>Iniciar las acciones legales contra funcionarios, servidores o terceros, conforme a la ley de Defensa Jur&iacute;dica del Estado.</li>
            <li>Dar cuenta al Despacho de Alcald&iacute;a, de las notificaciones de las sentencias judiciales en las que se encuentre involucrada la Municipalidad.</li>
            <li>Desarrollar las dem&aacute;s funciones y competencias que para este &oacute;rgano del gobierno local dispongan las normas emanadas del Consejo Nacional de Defensa Judicial del Estado.</li>
            <li>Realizar las dem&aacute;s funciones en aras de la Defensa Jur&iacute;dica de la Municipalidad Distrital de Puente Piedra, de conformidad con lo dispuesto en el art&iacute;culo 29&deg;, de la Ley N&deg; 27972, Ley Org&aacute;nica de Municipalidades y la Ley de Defensa Jur&iacute;dica del Estado.</li>
            <li>Proponer formulas tendientes para conseguir la conclusi&oacute;n de un proceso jurisdiccional, as&iacute; como evaluar el inicio de acciones legales cuando estas resulten m&aacute;s onerosas que el beneficio econ&oacute;mico propio para la Municipalidad, conforme a los requisitos y procedimientos dispuestos por el sistema de defensa jur&iacute;dica del Estado.</li>
            <li>Efectuar acciones que conlleve a la conclusi&oacute;n de un procedimiento administrativo, cuando implique una situaci&oacute;n positiva para la Municipalidad.</li>
            <li>Respaldar convenios de pago de la reparaci&oacute;n civil en procesos penales de acuerdo al Reglamento del Sistema de Defensa Jur&iacute;dica del Estado.</li>
        </ul>
    </div>
</div>