<div class="titulo">
    <p class="text-uppercase text-center h2">SUBGERENCIA DE FINANZAS</p>
</div>

<div class="crop-imagen">
    <img alt="" src="images/funcionarios/2019-2022/300.jpg"/>
</div>

<div class="nombre">
    <!-- <i class="fas fa-user mr-3"></i> -->
    <p class="text-center h2 text-capitalize">JOS&Eacute; DEL CARMEN HUAMANCHUMO BERNAL</p>
</div>
<br>

<div class="container">
    <p class="mb-2">
        <span class="icono">
            <i class="fas fa-file-pdf"></i>
        </span>&nbsp;Resoluci&oacute;n N&ordm; 016-2021-MDPP
        <a href="https://www.munipuentepiedra.gob.pe/transparencia_doc/01_datos_generales/normas-emitidas/ra_resolucion_alcaldia/2021/ra0016-2021-mdpp.pdf"
        target="_onblank">(Ver/Descargar)</a>
    </p>
    <p class="mb-2">
        <span class="icono">
            <i class="fas fa-phone"></i>
        </span>
        <a href="tel:012196200;ext=62668">(01) 219-6200 Anexo: 62668</a>
    </p>
    <p class="mb-2 overflow-auto">
        <span class="icono">
            <i class="fas fa-at"></i>
        </span>
        <a href="mailto:jose.huamanchumo@munipuentepiedra.gob.pe">jose.huamanchumo@munipuentepiedra.gob.pe</a>
    </p>
</div>

<hr>

<ul id="myTab" role="tablist" class="nav nav-tabs nav-pills flex-column flex-sm-row text-center bg-light border-0 rounded-nav">
    <li class="nav-item flex-sm-fill">
        <a id="informacion-tab" data-toggle="tab" href="#informacion" role="tab" aria-controls="informacion" aria-selected="true" class="nav-link border-0 font-weight-bold active">
            Informaci&oacute;n
        </a>
    </li>
    <li class="nav-item flex-sm-fill">
        <a id="funciones-tab" data-toggle="tab" href="#funciones" role="tab" aria-controls="funciones" aria-selected="false" class="nav-link border-0 font-weight-bold">
            Funciones
        </a>
    </li> 
</ul>

<div id="myTabContent" class="tab-content">
    <div id="informacion" role="tabpanel" aria-labelledby="informacion-tab" class="tab-pane fade px-4 py-5 show active">
        <div class="texto-informacion text-justify">
            <p>La Subgerencia de Finanzas es un &oacute;rgano de apoyo encargada de conducir la ejecuci&oacute;n financiera de los ingresos y egresos por toda fuente de financiamiento de acuerdo con el marco normativo correspondiente al Sistema Nacional de Tesorer&iacute;a; as&iacute; como del tratamiento y registro contable de las operaciones financieras de acuerdo con las normas que rigen el sistema de contabilidad gubernamental, del control previo de las operaciones financieras y de la elaboraci&oacute;n de los estados financieros de la Municipalidad, depende jer&aacute;rquicamente de la Gerencia de Administraci&oacute;n y Finanzas. Est&aacute; a cargo del Subgerente de Finanzas designado por Resoluci&oacute;n de Alcald&iacute;a a propuesta del Gerente Municipal.</p>
        </div>
    </div>
    <div id="funciones" role="tabpanel" aria-labelledby="funciones-tab" class="tab-pane fade px-4 py-5">
        <ul class="lista-funciones text-justify">
            <li>Elaborar la propuesta de Plan Operativo Institucional correspondiente a su Unidad Org&aacute;nica, alineada al Plan Estrat&eacute;gico Institucional (PEI), y ejecutarlo una vez aprobado.</li>
            <li>Proponer al Gerente de Administraci&oacute;n y Finanzas las aprobaciones de resoluciones, directivas, instructivas, manuales y otras normas en las materias de su competencia.</li>
            <li>Efectuar el registro y procesamiento de todas las operaciones financieras de la Municipalidad.</li>
            <li>Elaborar los estados financieros y presupuestarios, con sujeci&oacute;n al sistema contable.</li>
            <li>Coordinar con la Gerencia de Administraci&oacute;n Tributaria para el sustento de los saldos de cuentas por cobrar.</li>
            <li>Llevar adecuadamente las actividades relacionadas con los movimientos financieros de la Municipalidad.</li>
            <li>Conciliar mensualmente con la Gerencia de Planeamiento, Presupuesto e Inversiones el consolidado de los ingresos y egresos financieros de acuerdo a la normatividad presupuestal.</li>
            <li>Administrar el sistema de gesti&oacute;n documentaria en el &aacute;mbito de su competencia, conforme a la normatividad vigente.</li>
            <li>Mantener actualizados los libros contables, principales y auxiliares.</li>
            <li>Efectuar reconciliaciones bancarias mensuales de todas las cuentas de la Municipalidad.</li>
            <li>Coordinar las conciliaciones del marco legal con la Gerencia de Planeamiento, Presupuesto e Inversiones y presentar a la Contadur&iacute;a P&uacute;blica de la Naci&oacute;n.</li>
            <li>Programar, dirigir, ejecutar y controlar las disposiciones del Sistema Nacional de Tesorer&iacute;a.</li>
            <li>Administrar el manejo de todos los fondos percibidos o recaudados en su &aacute;mbito de competencia.</li>
            <li>Desarrollar medidas de seguimiento y verificaci&oacute;n del estado y uso de los recursos financieros, tales como arqueos de fondos y/o valores.</li>
            <li>Verificar la adecuada captaci&oacute;n, custodia y dep&oacute;sito de los ingresos, as&iacute; como los t&iacute;tulos, cartas fianzas y/o valores recibidos por la entidad.</li>
            <li>Elaborar los partes diarios de fondos de recaudaci&oacute;n e informar a la Gerencia de Administraci&oacute;n y Finanzas sobre el movimiento de fondos en efectivo, cheques, tarjetas de cr&eacute;dito, transferencias y otros, as&iacute; como efectuar las conciliaciones bancarias.</li>
            <li>Coordinar con las instituciones financieras la emisi&oacute;n de los instrumentos financieros que le permita a la Municipalidad contar con la liquidez necesaria y oportuna para solventar sus operaciones diarias en caso que lo requiera.</li>
            <li>Efectuar los pagos de planillas, remuneraciones, pensiones y dietas y otros</li>
            <li>Elaborar y verificar el seguimiento de los comprobantes de pago hasta la culminaci&oacute;n de la entrega del cheque al proveedor disponiendo su custodia.</li>
            <li>Administrar el sistema de gesti&oacute;n documentaria en el &aacute;mbito de su competencia, conforme a la normatividad vigente.</li>
            <li>Efectuar la programaci&oacute;n mensual de pagos y la ampliaci&oacute;n de Calendario de Pagos Mensual en coordinaci&oacute;n con la Gerencia de Administraci&oacute;n y Finanzas.</li>
            <li>Coordinar y ejecutar la programaci&oacute;n de caja en concordancia a la captaci&oacute;n de ingresos y el calendario de compromisos de gastos.</li>
            <li>Supervisar el fondo para pagos en efectivo asignados para la atenci&oacute;n de gastos urgentes en bienes, servicios y otros.</li>
            <li>Informar de manera permanente a los &oacute;rganos de la Alta Direcci&oacute;n sobre la recaudaci&oacute;n.</li>
            <li>Elaborar y mantener los reportes estad&iacute;sticos de las acciones y servicios de su competencia.</li>
            <li>Organizar los archivos digitales y documentaci&oacute;n f&iacute;sica de su competencia, manteniendo su custodia de forma segura.</li>
            <li>Proponer y aplicar lineamientos, normas o procedimientos contables y directivas internas, as&iacute; como su seguimiento y evaluaci&oacute;n del cumplimiento conforme a la normativa vigente.</li>
            <li>Formular y proponer el manual de procedimientos contables de la entidad.</li>
            <li>Supervisar el cumplimiento de la rendici&oacute;n de cuentas por parte del Titular de la entidad, para la presentaci&oacute;n de informaci&oacute;n y an&aacute;lisis de los resultados presupuestarios, financieros, econ&oacute;micos, patrimoniales, as&iacute; como las metas e indicadores de gesti&oacute;n ante la DGCP.</li>
            <li>Gestionar la declaraci&oacute;n, presentaci&oacute;n y pago de tributos y otras obligaciones con cargo a fondos p&uacute;blicos de acuerdo a la normatividad vigente.</li>
            <li>Gestionar ante el ente rector la apertura, manejo y cierre de las cuentas bancarias de la entidad.</li>
            <li>Realizar las dem&aacute;s funciones que le sean asignadas por la Gerencia de Administraci&oacute;n y Finanzas.</li>
        </ul>
    </div>
</div>