<div class="titulo">
    <p class="text-uppercase text-center h2 mb-2">SUBGERENCIA DE REGISTRO Y FISCALIZACI&Oacute;N TRIBUTARIA</p>
</div>

<div class="container">
    <div class="row align-items-center">
        <div class="col-md-3 pr-0 pl-0">
            <div class="crop-imagen">
                <img alt="" src="/images/funcionarios/2019-2022/316.jpg">
            </div>            
        </div>
        <div class="col-md pr-0 pl-3 texto">
            <div class="container pr-0 pl-0 nombre">
                <p class="mb-2">
                    <span class="icono-nombre">
                        <i class="fas fa-user"></i>
                    </span>
                    BACH. CESAR GUILLERMO ALBUJAR DOIG
                </p>
            </div>
            <div class="container pl-0 pr-0">
                <p class="mb-2">
                    <span class="icono">
                        <i class="fas fa-file-pdf"></i>
                    </span>&nbsp;R. N&ordm; 063-2019-MDPP
                    <a href="https://www.munipuentepiedra.gob.pe/transparencia_doc/01_datos_generales/normas-emitidas/ra_resolucion_alcaldia/2019/ra0063-2019-mdpp.pdf"
                    target="_onblank">(Ver/Descargar)</a>
                </p>
                <p class="mb-2">
                    <span class="icono">
                        <i class="fas fa-phone"></i>
                    </span>
                    <a href="tel:012196200">(01) 219-6200</a>
                </p>
                <p class="correo mb-2">
                    <span class="icono">
                        <i class="fas fa-at"></i>
                    </span>
                    <a href="mailto:cesar.albujar@munipuentepiedra.gob.pe">cesar.albujar@munipuentepiedra.gob.pe</a>
                </p>
            </div>
        </div>
    </div>
</div>

<hr>

<ul id="myTab24" role="tablist" class="nav nav-tabs nav-pills flex-column flex-sm-row text-center bg-light border-0 rounded-nav">
    <li class="nav-item flex-sm-fill">
        <a id="informacion-tab24" data-toggle="tab" href="#informacion24" role="tab" aria-controls="informacion24" aria-selected="true" class="nav-link border-0 font-weight-bold active">
            Informaci&oacute;n
        </a>
    </li>
    <li class="nav-item flex-sm-fill">
        <a id="funciones-tab24" data-toggle="tab" href="#funciones24" role="tab" aria-controls="funciones24" aria-selected="false" class="nav-link border-0 font-weight-bold">
            Funciones
        </a>
    </li> 
</ul>

<div id="myTabContent24" class="tab-content">
    <div id="informacion24" role="tabpanel" aria-labelledby="informacion-tab24" class="tab-pane fade px-4 py-5 show active">
        <div class="texto-informacion text-justify">
            <p>La Subgerencia de Registro y Fiscalizaci&oacute;n Tributaria es una unidad org&aacute;nica encargada de administrar el proceso de registro y actualizaci&oacute;n de la informaci&oacute;n contenida en las declaraciones juradas, as&iacute; como planear, organizar, dirigir y controlar las acciones de fiscalizaci&oacute;n, destinadas a verificar el cumplimiento de las obligaciones tributarias municipales. Depende de la Gerencia de Administraci&oacute;n Tributaria y est&aacute; a cargo del Subgerente de Registro y Fiscalizaci&oacute;n Tributaria, quien es designado por Resoluci&oacute;n de Alcald&iacute;a a propuesta del Gerente Municipal.</p>
        </div>
    </div>
    <div id="funciones24" role="tabpanel" aria-labelledby="funciones-tab24" class="tab-pane fade px-4 py-5">
        <ul class="lista-funciones text-justify">
            <li>Elaborar la propuesta de Plan Operativo Institucional correspondiente a su Unidad Org&aacute;nica, alineada a los Objetivos del Plan Estrat&eacute;gico Institucional (PEI), y ejecutarlo una vez aprobado.</li>
            <li>Recibir, clasificar, administrar, conservar, controlar y registrar las declaraciones juradas de los contribuyentes y administrados en la base de datos, as&iacute; como cualquier otro documento que presente en relaci&oacute;n con sus obligaciones tributarias y no tributarias pecuniarias con la Municipalidad.</li>
            <li>Coordinar la emisi&oacute;n y distribuci&oacute;n de las Declaraciones Juradas mecanizadas, previa determinaci&oacute;n del Impuesto Predial y Arbitrios Municipales.</li>
            <li>Expedir copias simples y certificadas de las declaraciones juradas que obren en su Archivo.</li>
            <li>Gestionar las acciones de atenci&oacute;n y orientaci&oacute;n al contribuyente respecto de sus obligaciones y tr&aacute;mites tributarios y no tributarios pecuniarios a su cargo.</li>
            <li>Emitir los estados de cuenta y otorgar las constancias de no adeudo de obligaciones tributarias y no tributarias pecuniarias que sean requeridos por los contribuyentes y administrados de la Municipalidad.</li>
            <li>Proponer a la Gerencia de Administraci&oacute;n Tributaria las normas y directivas que estime conveniente para mejorar los procesos y procedimientos de registro y fiscalizaci&oacute;n tributaria a su cargo.</li>
            <li>Administrar, actualizar y ampliar la base tributaria de la municipalidad por efecto de las fiscalizaciones efectuadas, con la finalidad de mantener actualizada la cuenta corriente de los contribuyentes.</li>
            <li>Ejecutar las actividades y operaciones de fiscalizaci&oacute;n a fin de detectar omisos o subvaluaciones a las declaraciones juradas o liquidaciones de impuestos y arbitrios bajo la administraci&oacute;n municipal.</li>
            <li>Comunicar a los contribuyentes las omisiones tributarias detectadas, se&ntilde;alando las acciones correctivas.</li>
            <li>Generar valores por la omisi&oacute;n y subvaluaci&oacute;n a las declaraciones juradas o liquidaciones de impuestos y arbitrios producto de la fiscalizaci&oacute;n efectuada, emitiendo los Valores Tributarios como la Resoluci&oacute;n de Determinaci&oacute;n y Multa Tributaria seg&uacute;n corresponda, en coordinaci&oacute;n con la Subgerencia de Recaudaci&oacute;n y Ejecuci&oacute;n Coactiva.</li>
            <li>Emitir la constancia de exigibilidad de la deuda tributaria, dando cuenta al Ejecutor Coactivo respecto de los valores que genere, para el inicio de la Cobranza coactiva de las obligaciones pendientes de pago producto de una fiscalizaci&oacute;n, que mantienen los contribuyentes con la Municipalidad.</li>
            <li>Realizar el descargo y/o transferencia de pago al c&oacute;digo de contribuyente, generado como producto de la fiscalizaci&oacute;n efectuada.</li>
            <li>Atender y dar respuesta a las consultas que realicen los contribuyentes respecto de los procedimientos de fiscalizaci&oacute;n tributaria.</li>
            <li>Emitir resoluciones de subgerencia para resolver en primera instancia las solicitudes no contenciosas presentadas por los contribuyentes en materia tributaria, propios de su competencia.</li>
            <li>Dar cuenta a la Subgerencia de Recaudaci&oacute;n y Ejecuci&oacute;n Coactiva sobre los valores que son exigibles coactivamente.</li>
            <li>Revisar las declaraciones juradas de disminuci&oacute;n de base imponible en el plazo de ley, a fin de emitir su pronunciamiento sobre la veracidad o exactitud de la misma.</li>
            <li>Efectuar el registro del boletaje de Espect&aacute;culos P&uacute;blicos No Deportivos; calculando el Impuesto y efectuando su recaudaci&oacute;n de acuerdo a ley.</li>
            <li>Controlar y fiscalizar las actividades sujetas al tributo de Espect&aacute;culos P&uacute;blicos No Deportivos en coordinaci&oacute;n con la Subgerencia de Recaudaci&oacute;n y Ejecuci&oacute;n Coactiva.</li>
            <li>Elaborar y mantener los reportes estad&iacute;sticos de las acciones y servicios de su competencia.</li>
            <li>Organizar los archivos digitales y documentaci&oacute;n f&iacute;sica de su competencia, manteniendo su custodia de forma segura.</li>
            <li>Realizar las dem&aacute;s funciones que le sean asignadas por la Gerencia de Administraci&oacute;n Tributaria.</li>
        </ul>
    </div>
</div>