<div class="titulo">
    <p class="text-uppercase text-center h2 mb-2">SUBGERENCIA DE RECAUDACI&Oacute;N Y EJECUCI&Oacute;N COACTIVA</p>
</div>

<div class="container">
    <div class="row align-items-center">
        <div class="col-md-3 pr-0 pl-0">
            <div class="crop-imagen">
                <img alt="" src="/images/funcionarios/2019-2022/315.jpg">
            </div>            
        </div>
        <div class="col-md pr-0 pl-3 texto">
            <div class="container pr-0 pl-0 nombre">
                <p class="mb-2">
                    <span class="icono-nombre">
                        <i class="fas fa-user"></i>
                    </span>
                    SR. ENRIQUE FELIX GUZMAN UGAZ
                </p>
            </div>
            <div class="container pl-0 pr-0">
                <p class="mb-2">
                    <span class="icono">
                        <i class="fas fa-file-pdf"></i>
                    </span>&nbsp;R. N&ordm; 008-2021-MDPP
                    <a href="https://www.munipuentepiedra.gob.pe/transparencia_doc/01_datos_generales/normas-emitidas/ra_resolucion_alcaldia/2021/ra0008-2021-mdpp.pdf"
                    target="_onblank">(Ver/Descargar)</a>
                </p>
                <p class="mb-2">
                    <span class="icono">
                        <i class="fas fa-phone"></i>
                    </span>
                    <a href="tel:012196200;ext=6222">(01) 219-6200 Anexo: 6222</a>
                </p>
                <p class="correo mb-2">
                    <span class="icono">
                        <i class="fas fa-at"></i>
                    </span>
                    <a href="mailto:enrique.guzman@munipuentepiedra.gob.pe">enrique.guzman@munipuentepiedra.gob.pe</a>
                </p>
            </div>
        </div>
    </div>
</div>

<hr>

<ul id="myTab" role="tablist" class="nav nav-tabs nav-pills flex-column flex-sm-row text-center bg-light border-0 rounded-nav">
    <li class="nav-item flex-sm-fill">
        <a id="informacion-tab" data-toggle="tab" href="#informacion" role="tab" aria-controls="informacion" aria-selected="true" class="nav-link border-0 font-weight-bold active">
            Informaci&oacute;n
        </a>
    </li>
    <li class="nav-item flex-sm-fill">
        <a id="funciones-tab" data-toggle="tab" href="#funciones" role="tab" aria-controls="funciones" aria-selected="false" class="nav-link border-0 font-weight-bold">
            Funciones
        </a>
    </li> 
</ul>

<div id="myTabContent" class="tab-content">
    <div id="informacion" role="tabpanel" aria-labelledby="informacion-tab" class="tab-pane fade px-4 py-5 show active">
        <div class="texto-informacion text-justify">
            <p>La Subgerencia de Recaudaci&oacute;n y Ejecuci&oacute;n Coactiva es una unidad org&aacute;nica encargada de dirigir, ejecutar y controlar el proceso de recaudaci&oacute;n de las deudas tributarias, gestionando la cobranza de las deudas tributarias y dem&aacute;s obligaciones a su cargo; emitiendo los valores de cobranza en los casos que corresponda. Depende de la Gerencia de Administraci&oacute;n Tributaria y est&aacute; a cargo del Subgerente de Recaudaci&oacute;n y Ejecuci&oacute;n Coactiva, quien es designado por Resoluci&oacute;n de Alcald&iacute;a a propuesta del Gerente Municipal.&nbsp;</p>
        </div>
    </div>
    <div id="funciones" role="tabpanel" aria-labelledby="funciones-tab" class="tab-pane fade px-4 py-5">
        <ul class="lista-funciones text-justify">
            <li>Elaborar la propuesta de Plan Operativo Institucional correspondiente a su Unidad Org&aacute;nica, alineada a los Objetivos del Plan Estrat&eacute;gico Institucional (PEI), y ejecutarlo una vez aprobado.</li>
            <li>Informar mensualmente a la Gerencia de Administraci&oacute;n Tributaria sobre los niveles de recaudaci&oacute;n y el estado de las deudas que tienen los contribuyentes del distrito.</li>
            <li>Emitir las resoluciones de determinaci&oacute;n de deuda, &oacute;rdenes de pago y multa tributaria que correspondan a los contribuyentes de la Municipalidad de conformidad con el c&oacute;digo tributario y la legislaci&oacute;n complementaria.</li>
            <li>Determinar la condici&oacute;n de contribuyente no habido, registr&aacute;ndolo como tal en el sistema e informar al Gerente de Administraci&oacute;n Tributaria.</li>
            <li>Emitir la constancia de exigibilidad de la deuda tributaria, dando cuenta de los valores al Ejecutor Coactivo para el inicio de la Cobranza coactiva de las obligaciones pendientes de pago que mantienen los contribuyentes con la Municipalidad.</li>
            <li>Suscribir convenios de fraccionamiento de deuda tributaria y no tributaria verificando que se cumplan lo establecido en las normas municipales y el c&oacute;digo tributario; asimismo, emitir informe y proponer a la Gerencia de Administraci&oacute;n Tributaria la relaci&oacute;n de contribuyentes y administrados a quienes corresponde emitir la resoluci&oacute;n Gerencial de P&eacute;rdida de fraccionamiento.</li>
            <li>Emitir resoluciones de subgerencia para resolver en primera instancia las solicitudes contenciosas y no contenciosas presentadas por los contribuyentes en materia tributaria conforme a ley.</li>
            <li>Mantener y actualizar reportes de informaci&oacute;n estad&iacute;stica del estado de la cobranza ordinaria de obligaciones tributarias y no tributarias pecuniarias de la Municipalidad, efectuando an&aacute;lisis que permitan definir estrategias y acciones que contribuyan a mejorar la eficacia en la recaudaci&oacute;n de ingresos municipales.</li>
            <li>Supervisar y coordinar las acciones de atenci&oacute;n al contribuyente respecto de sus tr&aacute;mites contenciosos y no contenciosos a su cargo.</li>
            <li>Informar a los contribuyentes o responsables sobre las normas y procedimientos tributarios, as&iacute; como realizar acciones de difusi&oacute;n que fortalezcan una cultura tributaria.</li>
            <li>Emitir comunicaciones o requerimientos a los contribuyentes y administrados respecto de las deudas tributarias y no tributarias que tienen con la Municipalidad seg&uacute;n corresponda.</li>
            <li>Elaborar informes t&eacute;cnicos que sustenten la extinci&oacute;n de la deuda de recuperaci&oacute;n onerosa e informar de la relaci&oacute;n de contribuyentes o administrados en tales condiciones a la Gerencia de Administraci&oacute;n Tributaria.</li>
            <li>Elaborar y proponer el directorio de principales y medianos contribuyentes.</li>
            <li>Formular y presentar a la Gerencia de Administraci&oacute;n Tributaria la propuesta de tasas por servicios p&uacute;blicos en coordinaci&oacute;n con las gerencias y subgerencias de la organizaci&oacute;n municipal que prestan los servicios correspondientes.</li>
            <li>Supervisar y coordinar el cumplimiento de las obligaciones de naturaleza tributaria y no tributaria, y la ejecuci&oacute;n de medidas complementarias.</li>
            <li>Emitir resoluciones de subgerencia para resolver en primera instancia las solicitudes presentadas por los contribuyentes en materia tributaria, propios de su competencia.</li>
            <li>Supervisar y coordinar con el Ejecutor Coactivo los embargos, tasaci&oacute;n, remate de bienes y otras medidas cautelares y diligencias que autorice la Ley, con las formalidades respectivas, con el fin de lograr el cobro de las obligaciones tributarias y no tributarias.</li>
            <li>Supervisar el estado y avance de los expedientes coactivos y administrativos en la medida de sus competencias y facultades.</li>
            <li>Supervisar y coordinar con el Ejecutor Coactivo el procedimiento de ejecuci&oacute;n coactiva de obligaciones tributarias y no tributarias, que sean exigibles coactivamente.</li>
            <li>Supervisar y coordinar con el Ejecutor Coactivo la formulaci&oacute;n del plan anual de cobranza de obligaciones tributarias y no tributarias en estado coactivo.</li>
            <li>Supervisar y coordinar con el Ejecutor Coactivo los actos de ejecuci&oacute;n forzosa se&ntilde;aladas de acuerdo a ley.</li>
            <li>Supervisar el proceso de atenci&oacute;n de las solicitudes de suspensi&oacute;n, tercer&iacute;as y escritos presentados por los administrados en relaci&oacute;n a los procedimientos de ejecuci&oacute;n coactiva por obligaciones administrativas y deudas tributarias.</li>
            <li>Proponer a la Gerencia de Administraci&oacute;n Tributaria las normas y directivas que estime conveniente para mejorar los procesos y procedimientos de gesti&oacute;n de recaudaci&oacute;n tributaria a su cargo.</li>
            <li>Elaborar y mantener los reportes estad&iacute;sticos de las acciones y servicios de su competencia.</li>
            <li>Organizar los archivos digitales y documentaci&oacute;n f&iacute;sica de su competencia, manteniendo su custodia de forma segura.</li>
            <li>Realizar las dem&aacute;s funciones que le sean asignadas por la Gerencia de Administraci&oacute;n Tributaria.</li>
        </ul>
    </div>
</div>