<div class="titulo">
    <p class="text-uppercase text-center h2 mb-2">SUBGERENCIA DE SECRETAR&Iacute;A GENERAL</p>
</div>

<div class="container">
    <div class="row align-items-center">
        <div class="col-sm-3 pr-0 pl-0">
            <div class="crop-imagen">
                <img alt="" src="/images/funcionarios/2019-2022/profile-woman.jpg">
            </div>            
        </div>
        <div class="col-sm pr-0 pl-0 texto">
            <div class="container pr-0 pl-0 nombre">
                <p class="mb-2">
                    <span class="icono-nombre">
                        <i class="fas fa-user"></i>
                    </span>
                    BACH. EMILIA LORELEY NEYRA RODRIGUEZ
                </p>
            </div>
            <div class="container pl-0 pr-0">
                <p class="mb-2">
                    <span class="icono">
                        <i class="fas fa-file-pdf"></i>
                    </span>&nbsp;R. N&ordm; 126-2020-MDPP
                    <a href="https://www.munipuentepiedra.gob.pe/transparencia_doc/01_datos_generales/normas-emitidas/ra_resolucion_alcaldia/2020/ra0126-2020-mdpp.pdf"
                    target="_onblank">(Ver/Descargar)</a>
                </p>
                <p class="mb-2">
                    <span class="icono">
                        <i class="fas fa-phone"></i>
                    </span>
                    <a href="tel:012196200;ext=6210">(01) 219-6200 Anexo: 6210</a>
                </p>
                <p class="correo mb-2 overflow-auto">
                    <span class="icono">
                        <i class="fas fa-at"></i>
                    </span>
                    <a href="mailto:emilia.neyra@munipuentepiedra.gob.pe">emilia.neyra@munipuentepiedra.gob.pe</a>
                </p>
            </div>
        </div>
    </div>
</div>

<hr>

<ul id="myTab" role="tablist" class="nav nav-tabs nav-pills flex-column flex-sm-row text-center bg-light border-0 rounded-nav">
    <li class="nav-item flex-sm-fill">
        <a id="informacion-tab" data-toggle="tab" href="#informacion" role="tab" aria-controls="informacion" aria-selected="true" class="nav-link border-0 font-weight-bold active">
            Informaci&oacute;n
        </a>
    </li>
    <li class="nav-item flex-sm-fill">
        <a id="funciones-tab" data-toggle="tab" href="#funciones" role="tab" aria-controls="funciones" aria-selected="false" class="nav-link border-0 font-weight-bold">
            Funciones
        </a>
    </li> 
</ul>

<div id="myTabContent" class="tab-content">
    <div id="informacion" role="tabpanel" aria-labelledby="informacion-tab" class="tab-pane fade px-4 py-5 show active">
        <div class="texto-informacion text-justify">
            <p>La Subgerencia de Secretar&iacute;a General es un &Oacute;rgano de Apoyo a las acciones administrativas del Concejo Municipal y de Alcald&iacute;a, de acuerdo a la normatividad vigente. Conjuntamente con la Gerencia de Administraci&oacute;n, debe impulsar la transparencia de la Gesti&oacute;n para lograr los Objetivos y la excelencia en la calidad del servicio. Depende jer&aacute;rquicamente de Alcald&iacute;a y se encuentra a cargo del Subgerente de Secretar&iacute;a General designado por Resoluci&oacute;n de Alcald&iacute;a a propuesta del Gerente Municipal.</p>
        </div>
    </div>
    <div id="funciones" role="tabpanel" aria-labelledby="funciones-tab" class="tab-pane fade px-4 py-5">
        <ul class="lista-funciones text-justify">
            <li>Elaborar la propuesta de Plan Operativo Institucional correspondiente a su &aacute;rea, alineada al Plan Estrat&eacute;gico Institucional (PEI), y ejecutarlo una vez aprobado.</li>
            <li>Asistir al Alcalde y a los Regidores, en el cumplimiento del Reglamento Interno del Concejo Municipal y en la correcta organizaci&oacute;n y desarrollo de las Sesiones.</li>
            <li>Desempe&ntilde;ar las funciones de Secretario del Concejo Municipal, conforme lo dispone el Reglamento Interno del Concejo Municipal.</li>
            <li>Citar a los Regidores, as&iacute; como a los funcionarios a las sesiones de concejo que correspondan de acuerdo a la naturaleza del tema a tratar.</li>
            <li>Tramitar los pedidos formulados por los Regidores, conforme al Reglamento Interno del Concejo Municipal, canaliz&aacute;ndolos adecuadamente y coordinando con las &aacute;reas municipales correspondientes las acciones en atenci&oacute;n a los pedidos formulados.</li>
            <li>Informar o emitir opini&oacute;n sobre la gesti&oacute;n municipal solicitados por los Regidores o las Comisiones del Concejo Municipal.</li>
            <li>Canalizar las propuestas provenientes de las Unidades Org&aacute;nicas, para su revisi&oacute;n y evaluaci&oacute;n por parte de las Comisiones de Regidores y posterior inclusi&oacute;n en la Agenda de las sesiones del Concejo Municipal.</li>
            <li>Organizar y concurrir a las Sesiones del Concejo Municipal, elaborando y custodiando las actas; y suscribi&eacute;ndolas conjuntamente con el Alcalde y difundir los Acuerdos de Concejo.</li>
            <li>Disponer la publicaci&oacute;n de las normas municipales emitidas por el Concejo Municipal y Alcald&iacute;a, y otros documentos cuando corresponda en la forma prevista por la Ley; en la p&aacute;gina web de la Municipalidad y en el Diario Oficial El Peruano.</li>
            <li>Proponer, gestionar e implementar mejoras en los procesos y procedimientos de su competencia.</li>
            <li>Dar fe de los actos del Concejo Municipal, Decretos y Resoluciones de Alcald&iacute;a y llevar los correspondientes Libros de Registro.</li>
            <li>Otorgar copias certificadas de los documentos que obran en el Archivo Central de la Municipalidad y de los expedientes en tr&aacute;mite.</li>
            <li>Administrar el Archivo central y los archivos perif&eacute;ricos que se implementen y que se encuentren instalados en la Municipalidad.</li>
            <li>Organizar y controlar los mecanismos de Archivo, asignaci&oacute;n y conservaci&oacute;n de los documentos.</li>
            <li>Proporcionar a las &aacute;reas servicios de informaci&oacute;n sobre la documentaci&oacute;n archivada, estableciendo para tal fin pol&iacute;ticas, t&eacute;cnicas y procedimientos de archivo, consideradas en el Sistema Nacional de Archivos.</li>
            <li>Proponer la documentaci&oacute;n sujeta a transferir y/o a eliminar ante el Archivo General de la Naci&oacute;n, mediante la propuesta del comit&eacute; evaluador de documentos.</li>
            <li>Evaluar, controlar y proponer la designaci&oacute;n de fedatarios de la Municipalidad, previa verificaci&oacute;n de la condici&oacute;n laboral del propuesto y de los antecedentes laborales en su legajo personal, por parte de la Subgerencia de Gesti&oacute;n del Talento Humano.</li>
            <li>Llevar la numeraci&oacute;n, registro, distribuci&oacute;n y archivo de las normas del ordenamiento jur&iacute;dico municipal emitidas por los &oacute;rganos de Gobierno, as&iacute; como transcribir y autenticar sus copias.</li>
            <li>Realizar, conducir y supervisar la celebraci&oacute;n de matrimonios civiles, de acuerdo con las normas del c&oacute;digo civil, as&iacute; como la ejecuci&oacute;n de todas las acciones administrativas relacionada a dicho acto.</li>
            <li>Coordinar la tramitaci&oacute;n de la correspondencia externa del Concejo Municipal y de la Alcald&iacute;a.</li>
            <li>Entregar la informaci&oacute;n de acceso p&uacute;blico a cargo de la Municipalidad en aplicaci&oacute;n del principio de publicidad, con el fin de garantizar y promover la transparencia en la actuaci&oacute;n institucional en virtud de lo establecido en el Texto &Uacute;nico Ordenado de la Ley de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica.</li>
            <li>Promover y aprobar la informaci&oacute;n necesaria sobre los procedimientos administrativos con la finalidad de elaborar los costos, en el &aacute;mbito de su competencia.</li>
            <li>Planificar, organizar, dirigir y supervisar las actividades y programas de comunicaciones y relaciones institucionales, protocolo, imagen corporativa, publicidad y marketing institucional.</li>
            <li>Supervisar el desarrollo e implementaci&oacute;n de las estrategias e instrumentos de informaci&oacute;n y comunicaci&oacute;n a nivel interno y externo.</li>
            <li>Supervisar y coordinar acciones de relaciones p&uacute;blicas y de protocolo del Alcalde o sus representantes, para la atenci&oacute;n en las actividades organizadas por la municipalidad.</li>
            <li>Supervisar la organizaci&oacute;n y coordinaci&oacute;n y la asistencia del Alcalde o sus representantes a los actos oficiales o actividades en las que corresponde participar a la Municipalidad.</li>
            <li>Elaborar y mantener los reportes estad&iacute;sticos de las acciones y servicios de su competencia.</li>
            <li>Organizar los archivos digitales y documentaci&oacute;n f&iacute;sica de su competencia, manteniendo su custodia de forma segura.</li>
            <li>Cumplir con las dem&aacute;s funciones que sean asignadas por el Alcalde, el Concejo Municipal y Gerencia Municipal.</li>
        </ul>
    </div>
</div>