<div class="titulo">
    <p class="text-uppercase text-center h2">SUBGERENCIA DE PARQUES Y JARDINES</p>
</div>

<div class="crop-imagen">
    <img alt="" src="images/funcionarios/2019-2022/327.jpg"/>
</div>

<div class="nombre">
    <!-- <i class="fas fa-user mr-3"></i> -->
    <p class="text-center h2 text-capitalize">LUIS GERARDO ALVARADO VALENCIA</p>
</div>
<br>

<div class="container">
    <p class="mb-2">
        <span class="icono">
            <i class="fas fa-file-pdf"></i>
        </span>&nbsp;R. N&ordm; 010-2021-MDPP
        <a href="https://www.munipuentepiedra.gob.pe/transparencia_doc/01_datos_generales/normas-emitidas/ra_resolucion_alcaldia/2021/ra0010-2021-mdpp.pdf"
        target="_onblank">(Ver/Descargar)</a>
    </p>
    <p class="mb-2">
        <span class="icono">
            <i class="fas fa-phone"></i>
        </span>
        <a href="tel:012196200;ext=6301">(01) 219-6200 Anexo: 6301</a>
    </p>
    <p class="mb-2 overflow-auto">
        <span class="icono">
            <i class="fas fa-at"></i>
        </span>
        <a href="mailto:luis.alvarado@munipuentepiedra.gob.pe">luis.alvarado@munipuentepiedra.gob.pe</a>
    </p>
</div>

<hr>

<ul id="myTab" role="tablist" class="nav nav-tabs nav-pills flex-column flex-sm-row text-center bg-light border-0 rounded-nav">
    <li class="nav-item flex-sm-fill">
        <a id="informacion-tab" data-toggle="tab" href="#informacion" role="tab" aria-controls="informacion" aria-selected="true" class="nav-link border-0 font-weight-bold active">
            Informaci&oacute;n
        </a>
    </li>
    <li class="nav-item flex-sm-fill">
        <a id="funciones-tab" data-toggle="tab" href="#funciones" role="tab" aria-controls="funciones" aria-selected="false" class="nav-link border-0 font-weight-bold">
            Funciones
        </a>
    </li> 
</ul>

<div id="myTabContent" class="tab-content">
    <div id="informacion" role="tabpanel" aria-labelledby="informacion-tab" class="tab-pane fade px-4 py-5 show active">
        <div class="texto-informacion text-justify">
            <p>La Subgerencia de Parques y Jardines es un &oacute;rgano de l&iacute;nea de la Gerencia de Gesti&oacute;n Ambiental; orientado a promover el manejo sostenible de las &aacute;reas verdes y fomentar una cultura ambiental con la participaci&oacute;n de la ciudadan&iacute;a, as&iacute; como la protecci&oacute;n e incremento de las &aacute;reas verdes en el Distrito de Puente Piedra. Asimismo, la implementaci&oacute;n y conservaci&oacute;n de las &aacute;reas verdes p&uacute;blicas del distrito con actividades de habilitaci&oacute;n, rehabilitaci&oacute;n, forestaci&oacute;n, mantenimiento y ornamentaci&oacute;n de parques y jardines, contribuyendo a mejorar de calidad de vida de la poblaci&oacute;n. Depende jer&aacute;rquicamente de la Gerencia de Gesti&oacute;n Ambiental, est&aacute; a cargo del Subgerente de Parques y Jardines y es designado por Resoluci&oacute;n de Alcald&iacute;a a propuesta del Gerente Municipal.</p>
        </div>
    </div>
    <div id="funciones" role="tabpanel" aria-labelledby="funciones-tab" class="tab-pane fade px-4 py-5">
        <ul class="lista-funciones text-justify">
            <li>Elaborar la propuesta de Plan Operativo Institucional correspondiente a su Unidad Org&aacute;nica, alineada al Plan Estrat&eacute;gico Institucional (PEI), y ejecutarlo una vez aprobado.</li>
            <li>Proponer a la Gerencia de Gesti&oacute;n Ambiental, la estructura de costos del servicio de &aacute;reas verdes, para el c&aacute;lculo del arbitrio correspondiente.</li>
            <li>Organizar, administrar y mantener los locales, instalaciones y equipos destinados a vivero municipal.</li>
            <li>Formular y proponer a la Gerencia de Gesti&oacute;n Ambiental, las pol&iacute;ticas y normas municipales para la adecuada prestaci&oacute;n de los servicios p&uacute;blicos de Parques y Jardines.</li>
            <li>Atender las solicitudes y quejas que formulen los ciudadanos respecto del servicio de la Subgerencia de Parques y Jardines.</li>
            <li>Supervisar el mantenimiento de las instalaciones y equipos destinados a la prestaci&oacute;n de los servicios de parques, jardines y &aacute;reas verdes en general.</li>
            <li>Promover la aplicaci&oacute;n de ciencia y tecnolog&iacute;a relacionada a los servicios de Parques y Jardines, con el objetivo de brindar un servicio eficiente y de calidad.</li>
            <li>Dise&ntilde;ar y ejecutar programas de forestaci&oacute;n y reforestaci&oacute;n de espacios p&uacute;blicos, laderas de cerros y otros espacios urbanos disponibles.</li>
            <li>Coordinar con las Unidades Org&aacute;nicas correspondientes, la organizaci&oacute;n y participaci&oacute;n ciudadana en el cuidado y mantenimiento de las &aacute;reas verdes del distrito, especialmente incentivar la participaci&oacute;n de ni&ntilde;os, ni&ntilde;as y adolescentes.</li>
            <li>Proponer a la Gerencia de Gesti&oacute;n Ambiental las normas y directivas conducentes a la mejora de los procesos y calidad de los servicios p&uacute;blicos en el &aacute;mbito de su competencia.</li>
            <li>Programar, organizar y dirigir las actividades relacionadas con la administraci&oacute;n y mantenimiento de las &aacute;reas verdes de parques, jardines, plazas, campos deportivos municipales, v&iacute;as y espacios p&uacute;blicos en general.</li>
            <li>Valorizar los residuos s&oacute;lidos org&aacute;nicos.</li>
            <li>Coordinar con la Subgerencia de Secretar&iacute;a General las campa&ntilde;as de informaci&oacute;n sobre la cobertura, calidad y oportunidad de la prestaci&oacute;n de los servicios p&uacute;blicos locales del &aacute;mbito de su competencia.</li>
            <li>Emitir en primera instancia Resoluciones Gerenciales que resuelvan los procedimientos administrativos que presenten los ciudadanos respecto de los servicios del &aacute;mbito de su competencia.</li>
            <li>Elaborar y mantener los reportes estad&iacute;sticos de las acciones y servicios de su competencia.</li>
            <li>Organizar los archivos digitales y documentaci&oacute;n f&iacute;sica de su competencia, manteniendo su custodia de forma segura.</li>
            <li>Realizar las dem&aacute;s funciones que le sean asignadas por la Gerencia de Gesti&oacute;n Ambiental.</li>
        </ul>
    </div>
</div>