<div class="titulo">
    <p class="text-uppercase text-center h2">SUBGERENCIA DE INSPECCIONES Y CONTROL URBANO</p>
</div>

<div class="crop-imagen">
    <img alt="" src="images/funcionarios/2019-2022/322.jpg"/>
</div>

<div class="nombre">
    <!-- <i class="fas fa-user mr-3"></i> -->
    <p class="text-center h2 text-capitalize">CARLOS BRUNO BRUSTON BERMUDEZ</p>
</div>
<br>

<div class="container">
    <p class="mb-2">
        <span class="icono">
            <i class="fas fa-file-pdf"></i>
        </span>&nbsp;Resoluci&oacute;n N&ordm; 005-2021-MDPP
        <a href="https://www.munipuentepiedra.gob.pe/transparencia_doc/01_datos_generales/normas-emitidas/ra_resolucion_alcaldia/2021/ra0005-2021-mdpp.pdf"
        target="_onblank">(Ver/Descargar)</a>
    </p>
    <p class="mb-2">
        <span class="icono">
            <i class="fas fa-phone"></i>
        </span>
        <a href="tel:012196200">(01) 219-6200</a>
    </p>
    <p class="mb-2 overflow-auto">
        <span class="icono">
            <i class="fas fa-at"></i>
        </span>
        <a href="mailto:carlos.bruston@munipuentepiedra.gob.pe">carlos.bruston@munipuentepiedra.gob.pe</a>
    </p>
</div>

<hr>

<ul id="myTab" role="tablist" class="nav nav-tabs nav-pills flex-column flex-sm-row text-center bg-light border-0 rounded-nav">
    <li class="nav-item flex-sm-fill">
        <a id="informacion-tab" data-toggle="tab" href="#informacion" role="tab" aria-controls="informacion" aria-selected="true" class="nav-link border-0 font-weight-bold active">
            Informaci&oacute;n
        </a>
    </li>
    <li class="nav-item flex-sm-fill">
        <a id="funciones-tab" data-toggle="tab" href="#funciones" role="tab" aria-controls="funciones" aria-selected="false" class="nav-link border-0 font-weight-bold">
            Funciones
        </a>
    </li> 
</ul>

<div id="myTabContent" class="tab-content">
    <div id="informacion" role="tabpanel" aria-labelledby="informacion-tab" class="tab-pane fade px-4 py-5 show active">
        <div class="texto-informacion text-justify">
            <p>La Subgerencia de Inspecciones y Control Urbano es un &oacute;rgano de l&iacute;nea de la Gerencia de Ordenamiento Urbano, responsable de dirigir y efectuar los operativos, con la finalidad de fiscalizar y cautelar el cumplimiento de las disposiciones municipales administrativas, as&iacute; como el detectar imponer y difundir las sanciones por las infracciones cometidas, tiene a su cargo el cuerpo de inspectores municipales, as&iacute; como la capacitaci&oacute;n de los mismos. Asimismo, es la encargada de resolver en primera instancia las impugnaciones vinculadas con la imposici&oacute;n de sanciones administrativas municipales, depende jer&aacute;rquicamente de la Gerencia de Ordenamiento Urbano. Est&aacute; a cargo del Subgerente de Inspecciones y Control Urbano quien es designado por Resoluci&oacute;n de Alcald&iacute;a a propuesta del Gerente Municipal.</p>
        </div>
    </div>
    <div id="funciones" role="tabpanel" aria-labelledby="funciones-tab" class="tab-pane fade px-4 py-5">
        <ul class="lista-funciones text-justify">
            <li>Elaborar la propuesta de Plan Operativo Institucional correspondiente a su Unidad Org&aacute;nica, alineada al Plan Estrat&eacute;gico Institucional (PEI), y ejecutarlo una vez aprobado.</li>
            <li>Dirigir y ejecutar las actividades de control a trav&eacute;s de la detecci&oacute;n e imposici&oacute;n de sanciones por infracciones a las disposiciones municipales vigentes.</li>
            <li>Iniciar el procedimiento administrativo sancionador, con la fase instructora, pudiendo realizar actuaciones previas de investigaci&oacute;n, disponer la realizaci&oacute;n de actuaciones complementarias, entre otros, con el objeto de determinar con car&aacute;cter preliminar si concurren circunstancias que justifique su iniciaci&oacute;n.</li>
            <li>Disponer y ejecutar en cualquier momento la adopci&oacute;n de medidas cautelares u otras necesarias que aseguren la eficacia de la resoluci&oacute;n final que pudiere recaer con sujeci&oacute;n a las disposiciones legales vigentes, pudiendo revocarlas, levantarlas, modificarlas o sustituirlas, frente a situaciones que coloquen en peligro la vida, salud, medio ambiente, higiene, seguridad p&uacute;blica o vulneren las normas de urbanismo, zonificaci&oacute;n u otras contenidas en la normatividad vigente.</li>
            <li>Imponer sanci&oacute;n administrativa mediante Resoluci&oacute;n Administrativa de Sanci&oacute;n dando inicio a la fase resolutora, de conformidad al Reglamento de Aplicaci&oacute;n de Sanciones Administrativas y al Cuadro &Uacute;nico de Infracciones y Sanciones</li>
            <li>Organizar, supervisar y controlar las actividades de los inspectores municipales, en el marco de las disposiciones municipales.</li>
            <li>Registrar y disponer las acciones pertinentes ante las denuncias realizadas por los vecinos sobre infracciones a las disposiciones municipales.</li>
            <li>Resolver los descargos presentados por los administrados respecto a las notificaciones preventivas impuestas.</li>
            <li>Realizar la fiscalizaci&oacute;n de obras privadas verificando que sean ejecutadas de conformidad con el proyecto y especificaciones t&eacute;cnicas aprobadas, en estricto cumplimiento a los planes urbanos, par&aacute;metros urban&iacute;sticos y edificatorios, as&iacute; como las normas vigentes aplicables.</li>
            <li>Ejecutar las medidas complementarias establecidas en las Resoluciones de Sanci&oacute;n, en cumplimiento al Reglamento de Aplicaci&oacute;n de Multas y Sanciones, con el apoyo de la fuerza p&uacute;bica.</li>
            <li>Organizar y mantener al d&iacute;a el registro de inspecciones e infractores de las disposiciones municipales administrativas, produciendo la informaci&oacute;n estad&iacute;stica correspondiente.</li>
            <li>Dirigir y ejecutar las actividades de difusi&oacute;n a trav&eacute;s de medidas preventivas que tienen por finalidad un cambio de conducta en los administrados, a fin de garantizar el cumplimiento voluntario de las disposiciones administrativas municipales.</li>
            <li>Investigar y analizar las causas que motivan cometer las infracciones m&aacute;s frecuentes o graves a fin de proponer mecanismos que promuevan que estas no se produzcan.</li>
            <li>Proponer normas y procedimientos orientados a mejorar las actividades de la Subgerencia de Fiscalizaci&oacute;n y Control Urbano.</li>
            <li>Ejecutar los programas educativos de difusi&oacute;n de normas municipales.</li>
            <li>Programar la capacitaci&oacute;n y posterior evaluaci&oacute;n de forma peri&oacute;dica a los inspectores municipales.</li>
            <li>Atender las solicitudes de informaci&oacute;n que presente el administrado respecto del Procedimiento Administrativo Sancionador, de acuerdo a la informaci&oacute;n y documentaci&oacute;n a su cargo.</li>
            <li>Elaborar la relaci&oacute;n de actos administrativos generadores de obligaciones pecuniarias que han quedado consentidas y/o firmes en el procedimiento administrativo sancionador, a fin de que realice las acciones de cobranza correspondiente.</li>
            <li>Resolver en primera instancia los recursos de reconsideraci&oacute;n presentados por los administrados contra las Resoluciones de Sanci&oacute;n, conforme a ley.</li>
            <li>Elaborar la relaci&oacute;n de sanciones pecuniarias que han quedado consentidas en el procedimiento administrativo sancionador, a fin de que realice las acciones de cobranza correspondiente.</li>
            <li>Determinar la exigibilidad coactiva de las sanciones municipales, emitiendo constancias de haber quedado consentido y/o firme el acto administrativo, conforme a ley.</li>
            <li>Supervisar y controlar el adecuado funcionamiento del servicio de transporte p&uacute;blico especial de pasajeros en veh&iacute;culos, imponiendo las sanciones por incumplimiento de las normas vigentes bajo competencia municipal.</li>
            <li>Organizar los archivos digitales y documentaci&oacute;n f&iacute;sica de su competencia, manteniendo su custodia de forma segura.</li>
            <li>Elaborar y mantener los reportes estad&iacute;sticos de las acciones y servicios de su competencia.</li>
            <li>Realizar las dem&aacute;s funciones que le sean asignadas por la Gerencia de Ordenamiento Urbano.</li>
        </ul>
    </div>
</div>