<div class="titulo">
    <p class="text-uppercase text-center h2">SUBGERENCIA DE GESTI&Oacute;N DE TALENTO HUMANO</p>
</div>

<div class="crop-imagen">
    <img alt="" src="images/funcionarios/2019-2022/303.jpg"/>
</div>

<div class="nombre">
    <!-- <i class="fas fa-user mr-3"></i> -->
    <p class="text-center h2 text-capitalize">JOEL ARTURO MARCOS PIC&Oacute;N</p>
</div>
<br>

<div class="container">
    <p class="mb-2">
        <span class="icono">
            <i class="fas fa-file-pdf"></i>
        </span>&nbsp;Resoluci&oacute;n N&ordm; 130-2020-MDPP
        <a href="https://www.munipuentepiedra.gob.pe/transparencia_doc/01_datos_generales/normas-emitidas/ra_resolucion_alcaldia/2020/ra0130-2020-mdpp.pdf"
        target="_onblank">(Ver/Descargar)</a>
    </p>
    <p class="mb-2">
        <span class="icono">
            <i class="fas fa-phone"></i>
        </span>
        <a href="tel:012196200;ext=6225">(01) 219-6200 Anexo: 6225</a>
    </p>
    <p class="mb-2 overflow-auto">
        <span class="icono">
            <i class="fas fa-at"></i>
        </span>
        <a href="mailto:joel.marcos@munipuentepiedra.gob.pe">joel.marcos@munipuentepiedra.gob.pe</a>
    </p>
</div>

<hr>

<ul id="myTab" role="tablist" class="nav nav-tabs nav-pills flex-column flex-sm-row text-center bg-light border-0 rounded-nav">
    <li class="nav-item flex-sm-fill">
        <a id="informacion-tab" data-toggle="tab" href="#informacion" role="tab" aria-controls="informacion" aria-selected="true" class="nav-link border-0 font-weight-bold active">
            Informaci&oacute;n
        </a>
    </li>
    <li class="nav-item flex-sm-fill">
        <a id="funciones-tab" data-toggle="tab" href="#funciones" role="tab" aria-controls="funciones" aria-selected="false" class="nav-link border-0 font-weight-bold">
            Funciones
        </a>
    </li> 
</ul>

<div id="myTabContent" class="tab-content">
    <div id="informacion" role="tabpanel" aria-labelledby="informacion-tab" class="tab-pane fade px-4 py-5 show active">
        <div class="texto-informacion text-justify">
            <p>La Subgerencia de Gesti&oacute;n del Talento Humano es un &oacute;rgano de apoyo encargado de conducir los procesos de selecci&oacute;n, contrataci&oacute;n, inducci&oacute;n, administraci&oacute;n, control, capacitaci&oacute;n y evaluaci&oacute;n del personal de la Municipalidad, promoviendo un adecuado clima laboral y el fortalecimiento de la cultura organizacional. Depende jer&aacute;rquicamente de la Gerencia Administraci&oacute;n y Finanzas. Est&aacute; a cargo del Subgerente de Gesti&oacute;n del Talento Humano designado por Resoluci&oacute;n de Alcald&iacute;a a propuesta del Gerente Municipal.</p>
        </div>
    </div>
    <div id="funciones" role="tabpanel" aria-labelledby="funciones-tab" class="tab-pane fade px-4 py-5">
        <ul class="lista-funciones text-justify">
            <li>Elaborar la propuesta de Plan Operativo Institucional correspondiente a su Unidad Org&aacute;nica, alineada al Plan Estrat&eacute;gico Institucional (PEI), y ejecutarlo una vez aprobado.</li>
            <li>Elaborar, proponer y ejecutar los lineamientos de pol&iacute;tica, as&iacute; como el Plan Estrat&eacute;gico de Recursos Humanos en la Municipalidad.</li>
            <li>Programar, organizar, dirigir y controlar los procesos t&eacute;cnicos de planeamiento, selecci&oacute;n, inducci&oacute;n, administraci&oacute;n, evaluaci&oacute;n y control de los recursos humanos de la Municipalidad, sea cual fuere la modalidad de contrataci&oacute;n.</li>
            <li>Realizar las acciones administrativas derivadas de la relaci&oacute;n o v&iacute;nculo laboral o prestaci&oacute;n de servicios administrativos.</li>
            <li>Organizar y ejecutar actividades culturales, deportivas o recreativas para el personal de la Municipalidad.</li>
            <li>Programar, organizar, dirigir y controlar las acciones de gesti&oacute;n y evaluaci&oacute;n del desempe&ntilde;o del personal de la Municipalidad, y determinar las necesidades de formaci&oacute;n, capacitaci&oacute;n y desarrollo del personal, orientados a elevar el &iacute;ndice de eficiencia y eficacia.</li>
            <li>Supervisar las acciones de control y sanci&oacute;n del personal de la Municipalidad, de acuerdo con la legislaci&oacute;n y normas internas vigentes.</li>
            <li>Programar, organizar y controlar las actividades de seguridad de los locales e instalaciones de la Municipalidad, otorgando las garant&iacute;as necesarias para el normal desenvolvimiento de las actividades municipales y de las personas que se encuentran en el interior.</li>
            <li>Elaborar y proponer al Gerente de Administraci&oacute;n y Finanzas el Presupuesto Anal&iacute;tico de Personal (PAP).</li>
            <li>Elaborar de acuerdo a las normas vigentes de SERVIR, el Cuadro para Asignaci&oacute;n de Personal (CAP) Provisional, as&iacute; como proponer su actualizaci&oacute;n.</li>
            <li>Promover condiciones de trabajo que garanticen la salud y seguridad ocupacional del personal.</li>
            <li>Mantener, actualizar y cautelar el Registro y Legajos de Personal de la Municipalidad.</li>
            <li>Realizar coordinaciones con los diversos &oacute;rganos de la instituci&oacute;n, a fin de optimizar la gesti&oacute;n de los Recursos Humanos.</li>
            <li>Organizar, conducir y ejecutar los procesos de selecci&oacute;n de personal bajo la modalidad de Contrato Administrativo de Servicios, de conformidad con la legislaci&oacute;n sobre la materia.</li>
            <li>Administrar y ejecutar los procesos en materia de compensaciones (salarios, impuestos, pensiones, seguros) y retenciones legales (contrato laboral, CAS), de acuerdo con la legislaci&oacute;n y normas institucionales vigentes, realizando las acciones de ejecuci&oacute;n presupuestaria correspondiente.</li>
            <li>Suscribir en representaci&oacute;n de la Municipalidad los Contratos Administrativos de Servicios (CAS) de conformidad con la Ley en el &aacute;mbito de su competencia; as&iacute; como los contratos de trabajo bajo el amparo del DL N&deg; 728 y los requeridos por el &oacute;rgano jurisdiccional correspondiente.</li>
            <li>Emitir Resoluci&oacute;n de Gerencia para resolver en primera instancia los recursos presentados por los administrados en relaci&oacute;n a los tr&aacute;mites de su competencia y de acuerdo a ley.</li>
            <li>Formular planes de seguimiento y control de personal sobre permiso de salud particulares, comisi&oacute;n de servicio, estudios y otros.</li>
            <li>Afiliar al seguro regular de salud a los trabajadores activos y a sus derechos habientes.</li>
            <li>Tramitar en las oficinas administrativas de ESSALUD los reembolsos referentes a las prestaciones econ&oacute;micas correspondientes a los subsidios por incapacidad temporal, lactancia, maternidad y sepelio.</li>
            <li>Evaluar las propuestas de rotaci&oacute;n, promoci&oacute;n, contrataci&oacute;n y cese de personal, en funci&oacute;n del perfil del cargo y competencias del trabajador, de acuerdo a la normativa vigente.</li>
            <li>Elaborar el Plan de Desarrollo de Capacidad de Personal, y el Plan de Pr&aacute;cticas Profesionales y Pre profesionales de la entidad.</li>
            <li>Declarar mensualmente el pago de remuneraciones, aportes y otros tributos de los trabajadores, a trav&eacute;s del Programa de Declaraci&oacute;n Telem&aacute;tica (PDT-PLAME).</li>
            <li>Registrar, afiliar y presentar la planilla de AFP, a trav&eacute;s de AFP Net, de los trabajadores que laboran en la entidad.</li>
            <li>Aprobar las solicitudes de licencia por maternidad, asuntos personales, enfermedad.</li>
            <li>Otorgar vacaciones al trabajador municipal.</li>
            <li>Elaborar, revisar y firmar las planillas de remuneraciones, jornales, gratificaciones, bonificaciones, pensiones, liquidaciones de beneficios y otras que correspondan al personal; y comprometerlo en modulo administrativo SIAF.</li>
            <li>Elaborar y mantener los reportes estad&iacute;sticos de las acciones y servicios de su competencia.</li>
            <li>Organizar los archivos digitales y documentaci&oacute;n f&iacute;sica de su competencia, manteniendo su custodia de forma segura.</li>
            <li>Administrar y mantener actualizado el RNSSC y los dem&aacute;s registros que sean de su competencia.</li>
            <li>Organizar la gesti&oacute;n de los recursos humanos de la entidad, de acuerdo a las necesidades del personal, as&iacute; como el desarrollo de las capacidades destinadas al garantizar aprendizaje individual y colectivo.</li>
            <li>Realizar las dem&aacute;s funciones que le sean asignadas por la Gerencia de Administraci&oacute;n y Finanzas.</li>
        </ul>
    </div>
</div>