<div class="titulo">
    <p class="text-uppercase text-center h2 mb-2">SUBGERENCIA DE LIMPIEZA P&Uacute;BLICA</p>
</div>

<div class="container">
    <div class="row align-items-center">
        <div class="col-md-3 pr-0 pl-0">
            <div class="crop-imagen">
                <img alt="" src="/images/funcionarios/2019-2022/328.jpg">
            </div>            
        </div>
        <div class="col-md pr-0 pl-3 texto">
            <div class="container pr-0 pl-0 nombre">
                <p class="mb-2">
                    <span class="icono-nombre">
                        <i class="fas fa-user"></i>
                    </span>
                    ING. FABIAN ISMAEL PACHERREZ CHIRITO
                </p>
            </div>
            <div class="container pl-0 pr-0">
                <p class="mb-2">
                    <span class="icono">
                        <i class="fas fa-file-pdf"></i>
                    </span>&nbsp;R. N&ordm; 009-2021-MDPP
                    <a href="https://www.munipuentepiedra.gob.pe/transparencia_doc/01_datos_generales/normas-emitidas/ra_resolucion_alcaldia/2021/ra0009-2021-mdpp.pdf"
                    target="_onblank">(Ver/Descargar)</a>
                </p>
                <p class="mb-2">
                    <span class="icono">
                        <i class="fas fa-phone"></i>
                    </span>
                    <a href="tel:012196200;ext=6302">(01) 219-6200 Anexo: 6302</a>
                </p>
                <p class="correo mb-2">
                    <span class="icono">
                        <i class="fas fa-at"></i>
                    </span>
                    <a href="mailto:fabian.pacherrez@munipuentepiedra.gob.pe">fabian.pacherrez@munipuentepiedra.gob.pe</a>
                </p>
            </div>
        </div>
    </div>
</div>

<hr>

<ul id="myTab" role="tablist" class="nav nav-tabs nav-pills flex-column flex-sm-row text-center bg-light border-0 rounded-nav">
    <li class="nav-item flex-sm-fill">
        <a id="informacion-tab" data-toggle="tab" href="#informacion" role="tab" aria-controls="informacion" aria-selected="true" class="nav-link border-0 font-weight-bold active">
            Informaci&oacute;n
        </a>
    </li>
    <li class="nav-item flex-sm-fill">
        <a id="funciones-tab" data-toggle="tab" href="#funciones" role="tab" aria-controls="funciones" aria-selected="false" class="nav-link border-0 font-weight-bold">
            Funciones
        </a>
    </li> 
</ul>

<div id="myTabContent" class="tab-content">
    <div id="informacion" role="tabpanel" aria-labelledby="informacion-tab" class="tab-pane fade px-4 py-5 show active">
        <div class="texto-informacion text-justify">
            <p>La Subgerencia de Limpieza P&uacute;blica es un &oacute;rgano de l&iacute;nea de la Gerencia de Gesti&oacute;n Ambiental, encargado de la limpieza p&uacute;blica y gesti&oacute;n de los residuos s&oacute;lidos domiciliarios del distrito, fomentando una cultura ambiental con la participaci&oacute;n ciudadana y promover el manejo sostenible de la limpieza p&uacute;blica. Asimismo, facilitar las actividades de recolecci&oacute;n, transporte y disposici&oacute;n final, contribuyendo a mejorar la cultura ambiental y la calidad de vida de la poblaci&oacute;n, depende jer&aacute;rquicamente de la Gerencia de Gesti&oacute;n Ambiental y est&aacute; a cargo del Subgerente de Limpieza P&uacute;blica, quien es designado por Resoluci&oacute;n de Alcald&iacute;a a propuesta del Gerente Municipal.</p>
        </div>
    </div>
    <div id="funciones" role="tabpanel" aria-labelledby="funciones-tab" class="tab-pane fade px-4 py-5">
        <ul class="lista-funciones text-justify">
            <li>Elaborar la propuesta de Plan Operativo Institucional correspondiente a su Unidad Org&aacute;nica, alineada al Plan Estrat&eacute;gico Institucional (PEI), y ejecutarlo una vez aprobado.</li>
            <li>Asegurar la limpieza p&uacute;blica, recolecci&oacute;n de residuos s&oacute;lidos de origen domiciliario, comercial, espacios p&uacute;blicos y de aquellas actividades que generen residuos similares en el distrito, realizando el transporte y disposici&oacute;n final en los rellenos sanitarios autorizados.</li>
            <li>Otorgar autorizaci&oacute;n a los operadores de recolecci&oacute;n selectiva (recicladores formalizados que cuenten con personer&iacute;a jur&iacute;dica, y se encuentren incorporados al Programa de Segregaci&oacute;n en la Fuente y Recolecci&oacute;n Selectiva) para el manejo de los residuos s&oacute;lidos domiciliarios y/o similares.</li>
            <li>Proponer y ejecutar programas de segregaci&oacute;n de los residuos s&oacute;lidos municipales.</li>
            <li>Organizar y supervisar el adecuado cumplimiento de las labores de recolecci&oacute;n, transporte y disposici&oacute;n final de maleza (previa coordinaci&oacute;n con la Subgerencia de Parques y Jardines), as&iacute; como residuos s&oacute;lidos derivados de las actividades del servicio p&uacute;blico a su cargo.</li>
            <li>Realizar la custodia, mantenimiento preventivo y correctivo de las instalaciones y equipos destinados a la prestaci&oacute;n de los servicios de limpieza p&uacute;blica.</li>
            <li>Promover la aplicaci&oacute;n de ciencia y tecnolog&iacute;a relacionada a los servicios de Limpieza P&uacute;blica con el objetivo de brindar un servicio eficiente y ecol&oacute;gico.</li>
            <li>Proponer a la Gerencia de Gesti&oacute;n Ambiental, la estructura de costos del servicio de limpieza p&uacute;blica para el c&aacute;lculo del arbitrio correspondiente.</li>
            <li>Proponer a la Gerencia de Gesti&oacute;n Ambiental, las normas y directivas conducentes a la mejora de los procesos y calidad de los servicios p&uacute;blicos en el &aacute;mbito de su competencia.</li>
            <li>Determinar las situaciones ambientales que ameriten declaraci&oacute;n de emergencia distrital en el manejo de los residuos s&oacute;lidos distritales.</li>
            <li>Coordinar con la Subgerencia de Secretaria General las campa&ntilde;as de informaci&oacute;n sobre la cobertura, calidad y oportunidad de la prestaci&oacute;n de los servicios p&uacute;blicos locales del &aacute;mbito de su competencia.</li>
            <li>Atender los reclamos y denuncias que presenten los ciudadanos a la Municipalidad relacionados con la prestaci&oacute;n de los servicios en el &aacute;mbito de su competencia.</li>
            <li>Emitir en primera instancia Resoluci&oacute;n Gerencial que resuelvan los procedimientos administrativos que presenten los ciudadanos respecto de los servicios del &aacute;mbito de su competencia.</li>
            <li>Promover la participaci&oacute;n ciudadana en acciones de control y supervisi&oacute;n del servicio de limpieza p&uacute;blica.</li>
            <li>Elaborar y mantener los reportes estad&iacute;sticos de las acciones y servicios de su competencia.</li>
            <li>Organizar los archivos digitales y documentaci&oacute;n f&iacute;sica de su competencia, manteniendo su custodia de forma segura.</li>
            <li>Realizar las dem&aacute;s funciones que le sean asignadas por la Gerencia de Gesti&oacute;n Ambiental.</li>
        </ul>
    </div>
</div>