<div class="titulo">
    <p class="text-uppercase text-center h2 mb-2">SUBGERENCIA DE ESTUDIOS Y PROYECTOS</p>
</div>

<div class="container">
    <div class="row align-items-center">
        <div class="col-sm-3 pr-0 pl-0">
            <div class="crop-imagen">
                <img alt="" src="/images/funcionarios/2019-2022/profile-men.jpg">
            </div>            
        </div>
        <div class="col-sm pr-0 pl-0 texto">
            <div class="container pr-0 pl-0 nombre">
                <p class="mb-2">
                    <span class="icono-nombre">
                        <i class="fas fa-user"></i>
                    </span>
                    ING. LUIS ENRIQUE CAPU&Ntilde;AY QUI&Ntilde;ONES
                </p>
            </div>
            <div class="container pl-0 pr-0">
                <p class="mb-2">
                    <span class="icono">
                        <i class="fas fa-file-pdf"></i>
                    </span>&nbsp;R. N&ordm; 077-2019-MDPP
                    <a href="https://www.munipuentepiedra.gob.pe/transparencia_doc/01_datos_generales/normas-emitidas/ra_resolucion_alcaldia/2019/ra0077-2019-mdpp.pdf"
                    target="_onblank">(Ver/Descargar)</a>
                </p>
                <p class="mb-2">
                    <span class="icono">
                        <i class="fas fa-phone"></i>
                    </span>
                    <a href="tel:012196200">(01) 219-6200</a>
                </p>
                <p class="correo mb-2 overflow-auto">
                    <span class="icono">
                        <i class="fas fa-at"></i>
                    </span>
                    <a href="mailto:luis.capunay@munipuentepiedra.gob.pe">luis.capunay@munipuentepiedra.gob.pe</a>
                </p>
            </div>
        </div>
    </div>
</div>

<hr>

<ul id="myTab" role="tablist" class="nav nav-tabs nav-pills flex-column flex-sm-row text-center bg-light border-0 rounded-nav">
    <li class="nav-item flex-sm-fill">
        <a id="informacion-tab" data-toggle="tab" href="#informacion" role="tab" aria-controls="informacion" aria-selected="true" class="nav-link border-0 font-weight-bold active">
            Informaci&oacute;n
        </a>
    </li>
    <li class="nav-item flex-sm-fill">
        <a id="funciones-tab" data-toggle="tab" href="#funciones" role="tab" aria-controls="funciones" aria-selected="false" class="nav-link border-0 font-weight-bold">
            Funciones
        </a>
    </li> 
</ul>

<div id="myTabContent" class="tab-content">
    <div id="informacion" role="tabpanel" aria-labelledby="informacion-tab" class="tab-pane fade px-4 py-5 show active">
        <div class="texto-informacion text-justify">
            <p>La Subgerencia de Estudios y Proyectos es un &oacute;rgano de l&iacute;nea, que tiene como objetivos principales, la elaboraci&oacute;n de las fichas t&eacute;cnicas, as&iacute; como estudios de pre inversi&oacute;n e inversi&oacute;n de las propuestas de inversi&oacute;n, en concordancia con la normatividad vigente del Sistema Nacional de Programaci&oacute;n Multianual y Gesti&oacute;n de Inversiones (Invierte.pe). Depende jer&aacute;rquicamente de la Gerencia de Inversiones P&uacute;blicas. Est&aacute; a cargo del Subgerente de Estudios y Proyectos quien es designado por Resoluci&oacute;n de Alcald&iacute;a a propuesta del Gerente Municipal.</p>
        </div>
    </div>
    <div id="funciones" role="tabpanel" aria-labelledby="funciones-tab" class="tab-pane fade px-4 py-5">
        <ul class="lista-funciones text-justify">
            <li>Elaborar la propuesta de Plan Operativo Institucional correspondiente a su Unidad Org&aacute;nica, alineada al Plan Estrat&eacute;gico Institucional (PEI), y ejecutarlo, una vez aprobado.</li>
            <li>Realizar la funci&oacute;n de Unidad Formuladora (UF) de las inversiones P&uacute;blicas en el marco Sistema Nacional de Programaci&oacute;n Multianual y Gesti&oacute;n de Inversiones (Invierte.pe), sean estas como proyecto de inversi&oacute;n p&uacute;blica (PIP), as&iacute; como aquellas inversiones de optimizaci&oacute;n, de ampliaci&oacute;n marginal, de reposici&oacute;n y de rehabilitaci&oacute;n; para inversi&oacute;n en infraestructura urbana. Asimismo, realiza los estudios de inversi&oacute;n (expedientes t&eacute;cnicos y estudios b&aacute;sicos de ingenier&iacute;a seg&uacute;n sea el caso) dentro de la funci&oacute;n de Unidad Ejecutora de Inversiones (UEI) de las inversiones P&uacute;blicas, asignadas a la Gerencia de Inversiones P&uacute;blica en el marco Sistema Nacional de Programaci&oacute;n Multianual y Gesti&oacute;n de Inversiones (Invierte.pe)</li>
            <li>Verificar que el terreno a intervenir a trav&eacute;s de un proyecto de inversi&oacute;n p&uacute;blica cuente con el saneamiento f&iacute;sico-legal correspondiente o con los documentos institucionales respectivos que garanticen la implementaci&oacute;n del Proyecto de Inversi&oacute;n P&uacute;blica (precontrato de compra-venta, actas de donaci&oacute;n, libre disponibilidad y documentos de inicio de gestiones de saneamiento f&iacute;sico-legal) cuando corresponda, a efectos de asegurar la sostenibilidad del Proyecto de Inversi&oacute;n P&uacute;blica.</li>
            <li>Elaborar el contenido para la elaboraci&oacute;n de fichas t&eacute;cnicas o estudios de pre inversi&oacute;n, as&iacute; como vigila su elaboraci&oacute;n cuando no sea realizado directamente por ella; con el fin de sustentar la concepci&oacute;n t&eacute;cnica y el dimensionamiento de los proyectos de inversi&oacute;n, para la determinaci&oacute;n de su viabilidad, teniendo en cuenta los objetivos, metas de producto e indicadores de resultado previstos en la fase de Programaci&oacute;n Multianual; as&iacute; como, los recursos para la operaci&oacute;n y mantenimiento de los activos generados por el proyecto de inversi&oacute;n y las formas de financiamiento.</li>
            <li>Registrar en el Banco de Inversiones los proyectos de inversi&oacute;n y las inversiones de optimizaci&oacute;n, de ampliaci&oacute;n marginal, de reposici&oacute;n y de rehabilitaci&oacute;n.</li>
            <li>Declarar la Viabilidad de los proyectos de inversi&oacute;n p&uacute;blica que cumplan con los lineamientos establecidos en el Sistema Nacional de Programaci&oacute;n Multianual y Gesti&oacute;n de Inversiones (Invierte.pe). As&iacute; como aprobar la ejecuci&oacute;n de las inversiones de optimizaci&oacute;n, de ampliaci&oacute;n marginal, de reposici&oacute;n y de rehabilitaci&oacute;n.</li>
            <li>Gestionar la opini&oacute;n favorable de otras entidades, antes de proceder con la declaratoria de viabilidad, cuyo financiamiento de los gastos de operaci&oacute;n y mantenimiento del proyecto de inversi&oacute;n p&uacute;blica para el que se est&aacute; formulando el estudio de pre inversi&oacute;n est&aacute; a cargo de una entidad distinta a la que pertenece la Unidad Formuladora.</li>
            <li>Evaluar los estudios de inversi&oacute;n presentados por particulares, sobre proyectos de infraestructura urbana de uso p&uacute;blico, emitiendo informes t&eacute;cnicos sobre la factibilidad de su ejecuci&oacute;n, previa inspecci&oacute;n ocular de la zona a trabajar.</li>
            <li>Registrar y mantener actualizado el banco de inversiones y administrar la documentaci&oacute;n t&eacute;cnica de los proyectos de Inversi&oacute;n P&uacute;blica de la Municipalidad Distrital de Puente Piedra.</li>
            <li>Elaborar los T&eacute;rminos de Referencia cuando sea necesario la contrataci&oacute;n del servicio de elaboraci&oacute;n de estudios de pre inversi&oacute;n, siendo responsable por el contenido de dichos estudios, y siempre y cuando la propuesta de inversi&oacute;n se encuentre contemplada en el Plan Multianual de Inversiones aprobada.</li>
            <li>Realizar las coordinaciones y consultas necesarias con la entidad respectiva, para evitar la duplicidad de proyectos, como requisito previo para su evaluaci&oacute;n y registro.</li>
            <li>Evaluar y aprobar la consistencia entre el expediente t&eacute;cnico o documento equivalente y la ficha t&eacute;cnica o estudio de pre inversi&oacute;n que sustent&oacute; la declaraci&oacute;n de viabilidad en la fase de Formulaci&oacute;n y Evaluaci&oacute;n, seg&uacute;n corresponda, previamente a la aprobaci&oacute;n del expediente t&eacute;cnico.</li>
            <li>Gestionar ante el ente competente las autorizaciones y permisos para ejecutar obras cuando estas no sean de competencia exclusiva de la entidad.</li>
            <li>Realizar la supervisi&oacute;n de la ejecuci&oacute;n de Obras y consultor&iacute;as de obras.</li>
            <li>Comunicar a la OPMI Institucional o la que haga sus veces las modificaciones que registre en el aplicativo inform&aacute;tico del Banco de Inversiones.</li>
            <li>Organizar los archivos digitales y documentaci&oacute;n f&iacute;sica de su competencia, manteniendo su custodia de forma segura.</li>
            <li>Elaborar y mantener los reportes estad&iacute;sticos de las acciones y servicios de su competencia.</li>
            <li>Las dem&aacute;s funciones que le sean asignadas por la Gerencia de Inversiones P&uacute;blicas.</li>
        </ul>
    </div>
</div>