<div class="titulo">
    <p class="text-uppercase text-center h2 mb-2">SUBGERENCIA DE AUTORIZACIONES MUNICIPALES</p>
</div>

<div class="container">
    <div class="row align-items-center">
        <div class="col-md-3 pr-0 pl-0">
            <div class="crop-imagen">
                <img alt="" src="/images/funcionarios/2019-2022/318.jpg">
            </div>            
        </div>
        <div class="col-md pr-0 pl-3 texto">
            <div class="container pr-0 pl-0 nombre">
                <p class="mb-2">
                    <span class="icono-nombre">
                        <i class="fas fa-user"></i>
                    </span>
                    ING. LUIS MIGUEL COMECA RAM&Iacute;REZ
                </p>
            </div>
            <div class="container pl-0 pr-0">
                <p class="mb-2">
                    <span class="icono">
                        <i class="fas fa-file-pdf"></i>
                    </span>&nbsp;R. N&ordm; 137-2020-MDPP
                    <a href="https://www.munipuentepiedra.gob.pe/transparencia_doc/01_datos_generales/normas-emitidas/ra_resolucion_alcaldia/2020/ra0137-2020-mdpp.pdf"
                    target="_onblank">(Ver/Descargar)</a>
                </p>
                <p class="mb-2">
                    <span class="icono">
                        <i class="fas fa-phone"></i>
                    </span>
                    <a href="tel:012196200;ext=6229">(01) 219-6200 Anexo: 6229</a>
                </p>
                <p class="correo mb-2">
                    <span class="icono">
                        <i class="fas fa-at"></i>
                    </span>
                    <a href="mailto:luis.comeca@munipuentepiedra.gob.pe">luis.comeca@munipuentepiedra.gob.pe</a>
                </p>
            </div>
        </div>
    </div>
</div>

<hr>

<ul id="myTab14" role="tablist" class="nav nav-tabs nav-pills flex-column flex-sm-row text-center bg-light border-0 rounded-nav">
    <li class="nav-item flex-sm-fill">
        <a id="informacion-tab14" data-toggle="tab" href="#informacion14" role="tab" aria-controls="informacion14" aria-selected="true" class="nav-link border-0 font-weight-bold active">
            Informaci&oacute;n
        </a>
    </li>
    <li class="nav-item flex-sm-fill">
        <a id="funciones-tab14" data-toggle="tab" href="#funciones14" role="tab" aria-controls="funciones14" aria-selected="false" class="nav-link border-0 font-weight-bold">
            Funciones
        </a>
    </li> 
</ul>

<div id="myTabContent14" class="tab-content">
    <div id="informacion14" role="tabpanel" aria-labelledby="informacion-tab14" class="tab-pane fade px-4 py-5 show active">
        <div class="texto-informacion text-justify">
            <p>La Subgerencia de Autorizaciones Municipales es un &oacute;rgano de l&iacute;nea encargada de las autorizaciones y certificaciones, dando cumplimiento a las normas urbanas, edificatorias y de servicios p&uacute;blicos que realizan los ciudadanos en inmuebles de propiedad privada, as&iacute; como en &aacute;reas de dominio p&uacute;blico. Asimismo. Depende de la Gerencia de Desarrollo Urbano y est&aacute; a cargo del Subgerente de Autorizaciones Municipales, quien es designado por Resoluci&oacute;n de Alcald&iacute;a a propuesta del Gerente Municipal.</p>
        </div>
    </div>
    <div id="funciones14" role="tabpanel" aria-labelledby="funciones-tab14" class="tab-pane fade px-4 py-5">
        <ul class="lista-funciones text-justify">
            <li>Elaborar la propuesta de Plan Operativo Institucional correspondiente a su Unidad Org&aacute;nica, alineada al Plan Estrat&eacute;gico Institucional (PEI), y ejecutarlo una vez aprobado.</li>
            <li>Proponer a la Gerencia de Desarrollo Urbano los procedimientos administrativos a su cargo que deben ser incorporados en el TUPA y coordinar la estructura de costo que correspondan a los procedimientos administrativos a su cargo.</li>
            <li>Autorizar el visado de planos para tr&aacute;mites de prescripci&oacute;n adquisitiva de dominio y/o t&iacute;tulo supletorio, rectificaci&oacute;n de linderos, medidas perim&eacute;tricas y &aacute;reas de predios inscritos.</li>
            <li>Atender solicitudes de certificados de numeraci&oacute;n, nomenclatura, jurisdicci&oacute;n, retiro y alineamiento, consolidaci&oacute;n urbana y domiciliario.</li>
            <li>Atender solicitudes de constancias de linderos y medidas perim&eacute;tricas y numeraci&oacute;n municipal.</li>
            <li>Atender solicitudes de certificados catastrales, negativos catastrales y planos catastrales.</li>
            <li>Atender solicitudes de certificados de par&aacute;metros urban&iacute;sticos y edificatorios, habitabilidad y calificaci&oacute;n de tugurios y de fincas ruinosas.</li>
            <li>Otorgar y regularizar licencias de edificaci&oacute;n, ampliaci&oacute;n, demolici&oacute;n, remodelaci&oacute;n, puesta en valor, acondicionamiento y refacci&oacute;n en propiedad privada, en todas las modalidades contempladas por Ley. Asimismo, informar a la Subgerencia de Inspecciones y Control urbano para las acciones que les corresponden en el &aacute;mbito de su competencia.</li>
            <li>Otorgar y regularizar la subdivisi&oacute;n de predios urbanos, en propiedad privada y en todos los tipos y modalidades contempladas por Ley.</li>
            <li>Otorgar la conformidad de obra y declaratoria de edificaci&oacute;n de las edificaciones ejecutadas en el distrito.</li>
            <li>Dirigir y organizar el Banco Municipal de Proyectos de Vivienda, as&iacute; como aprobar e incorporar nuevos proyectos de vivienda a solicitud de administrados o a iniciativa municipal y promover su difusi&oacute;n hacia la comunidad.</li>
            <li>Otorgar y regularizar autorizaciones para la ejecuci&oacute;n de obras para servicio p&uacute;blicos de energ&iacute;a el&eacute;ctrica, agua y desag&uuml;e, telefon&iacute;a, telecomunicaciones, servicios por cable en general, que afecten o utilicen la v&iacute;as o zonas a&eacute;reas de &aacute;reas de dominio p&uacute;blico, as&iacute; como sus modificaciones y correspondiente conformidad de obra.</li>
            <li>Otorgar y regularizar proyectos de habilitaci&oacute;n urbana de todos los tipos y modalidades contempladas por ley.</li>
            <li>Otorgar la recepci&oacute;n de obras de los proyectos de las habilitaciones urbanas ejecutadas, en todas sus modalidades contempladas por ley.</li>
            <li>Otorgar la independizaci&oacute;n de terrenos r&uacute;sticos, en propiedad privada y en todos los tipos y modalidades contempladas por Ley.</li>
            <li>Aprobar los proyectos de Planeamiento Integral como procesos previos complementarios de las habilitaciones urbanas.</li>
            <li>Otorgar constancias de posesi&oacute;n conforme a los alcances de la Ley.</li>
            <li>Dise&ntilde;ar los sistemas de se&ntilde;alizaci&oacute;n de v&iacute;as de circulaci&oacute;n vehicular y peatonal.</li>
            <li>Supervisar el buen estado y uso de las v&iacute;as en el distrito, coordinando de ser el caso el mantenimiento rutinario y peri&oacute;dico con los &oacute;rganos competentes en concordancia con el marco legal.</li>
            <li>Coordinar con los organismos competentes la mejora de los servicios de transporte urbano de pasajeros, la circulaci&oacute;n y la seguridad vial.</li>
            <li>Promover y ejecutar el desarrollo de programas de educaci&oacute;n y seguridad vial en coordinaci&oacute;n con las entidades competentes.</li>
            <li>Atender las solicitudes de instalaci&oacute;n de reductores de velocidad, zonas r&iacute;gidas para el estacionamiento vehicular, sentidos de circulaci&oacute;n y restricci&oacute;n de veh&iacute;culos de transporte de carga pesada.</li>
            <li>Evaluar y autorizar de instalaci&oacute;n de elementos de seguridad en v&iacute;as locales (rejas batientes, plumas levadizas y casetas de vigilancia), previa evaluaci&oacute;n en seguridad de la Subgerencia de Gesti&oacute;n del Riesgo de Desastres.</li>
            <li>Evaluar y autorizar paraderos, rutas de servicios, ampliaci&oacute;n de flotas y permisos de operaci&oacute;n a los operadores del servicio de transporte especial en veh&iacute;culos menores, de acuerdo a la normativa vigente y ley.</li>
            <li>Proponer a la Gerencia de Desarrollo Urbano el Plan de rutas y zonas de estacionamiento del servicio p&uacute;blico de pasajeros en veh&iacute;culos menores.</li>
            <li>Evaluar y aprobar las solicitudes de estudios de impacto vial de edificaciones con frente a v&iacute;as locales.</li>
            <li>Presidir la Comisi&oacute;n T&eacute;cnica Calificadora de proyectos de edificaci&oacute;n y habilitaciones urbanas, o en su defecto designar a un profesional ingeniero civil o arquitecto colegiado y h&aacute;bil, representante de la subgerencia con capacidad resolutiva para aprobar los proyectos.</li>
            <li>Atender solicitudes de las diversas entidades gubernamentales y no gubernamentales.</li>
            <li>Emitir Resoluci&oacute;n de Subgerencia para resolver en primera instancia las solicitudes y los recursos de reconsideraci&oacute;n presentados por los ciudadanos en relaci&oacute;n con los expedientes administrativos y tr&aacute;mites de su competencia.</li>
            <li>Elaborar y mantener los reportes estad&iacute;sticos de las acciones y servicios de su competencia.</li>
            <li>Organizar los archivos digitales y documentaci&oacute;n f&iacute;sica de su competencia, manteniendo su custodia de forma segura.</li>
            <li>Realizar permanentemente la evaluaci&oacute;n de los procedimientos, tecnolog&iacute;as y recurso empleados en la prestaci&oacute;n de los servicios administrativos el &aacute;mbito de su competencia, a fin de lograr mejores niveles de eficiencia, eficacia y calidad en relaci&oacute;n con las expectativas y demandas de los administrados favoreciendo la competitividad de las empresas e instituciones en el Distrito.</li>
            <li>Promover el desarrollo de la formalidad urbana a trav&eacute;s de la difusi&oacute;n de los procesos y procedimientos necesarios para la obtenci&oacute;n de las autorizaciones.</li>
            <li>Realizar las dem&aacute;s funciones que sean asignadas por la Gerencia de Desarrollo Urbano.</li>
        </ul>
    </div>
</div>