<div class="titulo">
    <p class="text-uppercase text-center h2">SUBGERENCIA DE LOG&Iacute;STICA</p>
</div>

<div class="crop-imagen">
    <img alt="" src="images/funcionarios/2019-2022/301.jpg"/>
</div>

<div class="nombre">
    <p class="text-center h2 text-capitalize">ZAIDA LISETTE CASTILLA AQUINO</p>
</div>
<br>

<div class="container">
    <p class="mb-2">
        <span class="icono">
            <i class="fas fa-file-pdf"></i>
        </span>&nbsp;Resoluci&oacute;n N&ordm; 186-2019-MDPP
        <a href="https://www.munipuentepiedra.gob.pe/transparencia_doc/01_datos_generales/normas-emitidas/ra_resolucion_alcaldia/2019/ra0186-2019-mdpp.pdf"
        target="_onblank">(Ver/Descargar)</a>
    </p>
    <p class="mb-2">
        <span class="icono">
            <i class="fas fa-phone"></i>
        </span>
        <a href="tel:012196200;ext=6218">(01) 219-6200 Anexo: 6218</a>
    </p>
    <p class="mb-2 overflow-auto">
        <span class="icono">
            <i class="fas fa-at"></i>
        </span>
        <a href="mailto:zaida.castilla@munipuentepiedra.gob.pe">zaida.castilla@munipuentepiedra.gob.pe</a>
    </p>
</div>

<hr>

<ul id="myTab" role="tablist" class="nav nav-tabs nav-pills flex-column flex-sm-row text-center bg-light border-0 rounded-nav">
    <li class="nav-item flex-sm-fill">
        <a id="informacion-tab" data-toggle="tab" href="#informacion" role="tab" aria-controls="informacion" aria-selected="true" class="nav-link border-0 font-weight-bold active">
            Informaci&oacute;n
        </a>
    </li>
    <li class="nav-item flex-sm-fill">
        <a id="funciones-tab" data-toggle="tab" href="#funciones" role="tab" aria-controls="funciones" aria-selected="false" class="nav-link border-0 font-weight-bold">
            Funciones
        </a>
    </li> 
</ul>

<div id="myTabContent" class="tab-content">
    <div id="informacion" role="tabpanel" aria-labelledby="informacion-tab" class="tab-pane fade px-4 py-5 show active">
        <div class="texto-informacion text-justify">
            <p>La Subgerencia de Log&iacute;stica es un &oacute;rgano de apoyo para la realizaci&oacute;n de las actividades de los diferentes &oacute;rganos de la Municipalidad, encargado de las actividades t&eacute;cnico administrativas de planificaci&oacute;n operativa, ejecuci&oacute;n, supervisi&oacute;n y evaluaci&oacute;n del Sistema de Contrataci&oacute;n del Estado, y de la programaci&oacute;n, coordinaci&oacute;n, ejecuci&oacute;n y evaluaci&oacute;n de los procesos de contrataci&oacute;n, almac&eacute;n y de la actualizaci&oacute;n de marges&iacute; de bienes. Depende jer&aacute;rquicamente de la Gerencia de Administraci&oacute;n y Finanzas. Est&aacute; a cargo del Subgerente de Log&iacute;stica designado por Resoluci&oacute;n de Alcald&iacute;a a propuesta del Gerente Municipal.&nbsp;</p>
        </div>
    </div>
    <div id="funciones" role="tabpanel" aria-labelledby="funciones-tab" class="tab-pane fade px-4 py-5">
        <ul class="lista-funciones text-justify">
            <li>Elaborar la propuesta de Plan Operativo Institucional correspondiente a su Unidad Org&aacute;nica, alineada al Plan Estrat&eacute;gico Institucional (PEI), y ejecutarlo una vez aprobado.</li>
            <li>Elaborar y proponer el Plan Anual de Contrataciones de acuerdo con las necesidades de las &aacute;reas org&aacute;nicas de la municipalidad, planificando los procesos de selecci&oacute;n que correspondan atendiendo a los requerimientos formulados por los funcionarios y responsables de las actividades y proyectos de la gesti&oacute;n institucional y en concordancia con las normas de contrataciones y presupuestarias vigentes; siendo responsable de su ejecuci&oacute;n.</li>
            <li>Programar, organizar, dirigir, coordinar y controlar el proceso de contrataci&oacute;n para el abastecimiento de bienes, servicios en general, Consultor&iacute;as de toda &iacute;ndole y ejecuci&oacute;n de obras, de conformidad con la ejecuci&oacute;n del Plan Operativo y el Presupuesto Institucional y en concordancia con las normas de contrataciones y presupuestarias vigentes.</li>
            <li>Programar, organizar, dirigir y controlar las actividades de almac&eacute;n y de distribuci&oacute;n de los bienes materiales y servicios para la ejecuci&oacute;n de las actividades y proyectos de gesti&oacute;n institucional.</li>
            <li>Coordinar los procedimientos para llevar adelante los procedimientos de selecci&oacute;n para la contrataci&oacute;n de bienes, servicios en general, consultor&iacute;a de toda &iacute;ndole y ejecuci&oacute;n de obras, que requieran los diferentes &oacute;rganos de la Municipalidad, teniendo en cuenta los tipos y modalidades de los procedimientos de selecci&oacute;n contenidos en la Ley de Contrataciones del Estado y su Reglamento, y en coordinaci&oacute;n con el Gerente de Administraci&oacute;n y Finanzas.</li>
            <li>Llevar la programaci&oacute;n y registro de los procedimientos de selecci&oacute;n y contratos celebrados, de acuerdo a ley.</li>
            <li>Brindar soporte t&eacute;cnico normativo a los Comit&eacute;s de Selecci&oacute;n que se designen para conducir integralmente los procedimientos de selecci&oacute;n conforme a la normatividad vigente.</li>
            <li>Proponer al Gerente de Administraci&oacute;n y Finanzas las directivas y normas internas que organicen y reglamenten el procedimiento de contrataci&oacute;n.</li>
            <li>Proponer al Gerente de Administraci&oacute;n y Finanzas la conformaci&oacute;n de los Comit&eacute;s de Selecci&oacute;n para la conducci&oacute;n de los procedimientos de selecci&oacute;n, de acuerdo a los lineamientos que establece la normativa de contrataciones del Estado.</li>
            <li>Suscribir conjuntamente con el Gerente de Administraci&oacute;n y Finanzas las &Oacute;rdenes de Compra u &Oacute;rdenes de Servicio que formalicen la adquisici&oacute;n y contrataci&oacute;n de bienes y servicios en general, consultor&iacute;as de toda &iacute;ndole y obras, conforme a la Ley de Contrataciones del Estado y su Reglamento; as&iacute; como realizar el compromiso presupuestario correspondiente en forma simult&aacute;nea, de acuerdo a las normas de ejecuci&oacute;n del gasto p&uacute;blico.</li>
            <li>Llevar y mantener actualizado el cat&aacute;logo de bienes de la entidad.</li>
            <li>Supervisar y evaluar el procedimiento de saneamiento f&iacute;sico legal de los inmuebles y contingencias valorizadas.</li>
            <li>Conducir y administrar el sistema de control patrimonial respecto de los activos fijos de la municipalidad.</li>
            <li>Planificar anualmente los inventarios de bienes patrimoniales, elaborando y manteniendo actualizado el marges&iacute; de bienes con la finalidad de determinar el estado de los bienes proponiendo las altas y bajas seg&uacute;n la normatividad vigente.</li>
            <li>Mantener actualizada la informaci&oacute;n de los bienes inmuebles y su saneamiento f&iacute;sico legal conforme a la normatividad vigente sobre la materia.</li>
            <li>Elaborar y mantener los reportes estad&iacute;sticos de las acciones y servicios de su competencia.</li>
            <li>Organizar los archivos digitales y documentaci&oacute;n f&iacute;sica de su competencia, manteniendo su custodia de forma segura.</li>
            <li>Coordinar y consolidar la Programaci&oacute;n Multianual de los bienes, servicios y obras requeridos por las unidades org&aacute;nicas de la entidad, a trav&eacute;s de la elaboraci&oacute;n del Cuadro de Necesidades.</li>
            <li>Gestionar los procesos vinculados a la Cadena de Abastecimiento P&uacute;blico, as&iacute; como proponer y aplicar normas, lineamientos, directivas y buenas pr&aacute;cticas de gesti&oacute;n interna sobre la operatividad en el marco de la normativa del Sistema Nacional de Abastecimiento.</li>
            <li>Realizar las dem&aacute;s funciones que le sean asignadas por el Gerente de Administraci&oacute;n y Finanzas.</li>
        </ul>
    </div>
</div>