<div class="titulo">
    <p class="text-uppercase text-center h2">SUBGERENCIA DE ASESOR&Iacute;A JUR&Iacute;DICA</p>
</div>

<div class="crop-imagen">
    <img alt="" src="images/funcionarios/2019-2022/profile-woman.jpg"/>
</div>

<div class="nombre">
    <!-- <i class="fas fa-user mr-3"></i> -->
    <p class="text-center h2 text-capitalize">EMILIA LORELEY NEYRA RODRIGUEZ</p>
</div>
<br>

<div class="container">
    <p class="mb-2">
        <span class="icono">
            <i class="fas fa-file-pdf"></i>
        </span>&nbsp;R. N&ordm; 000-2021-MDPP
        <a href="https://www.munipuentepiedra.gob.pe/transparencia_doc/01_datos_generales/normas-emitidas/ra_resolucion_alcaldia/2021/ra0000-2021-mdpp.pdf"
        target="_onblank">(Ver/Descargar)</a>
    </p>
    <p class="mb-2">
        <span class="icono">
            <i class="fas fa-phone"></i>
        </span>
        <a href="tel:012196200;ext=6101">(01) 219-6200 Anexo: 6101</a>
    </p>
    <p class="mb-2 overflow-auto">
        <span class="icono">
            <i class="fas fa-at"></i>
        </span>
        <a href="mailto:emilia.neyra@munipuentepiedra.gob.pe">emilia.neyra@munipuentepiedra.gob.pe</a>
    </p>
</div>

<hr>

<ul id="myTab" role="tablist" class="nav nav-tabs nav-pills flex-column flex-sm-row text-center bg-light border-0 rounded-nav">
    <li class="nav-item flex-sm-fill">
        <a id="informacion-tab" data-toggle="tab" href="#informacion" role="tab" aria-controls="informacion" aria-selected="true" class="nav-link border-0 font-weight-bold active">
            Informaci&oacute;n
        </a>
    </li>
    <li class="nav-item flex-sm-fill">
        <a id="funciones-tab" data-toggle="tab" href="#funciones" role="tab" aria-controls="funciones" aria-selected="false" class="nav-link border-0 font-weight-bold">
            Funciones
        </a>
    </li> 
</ul>

<div id="myTabContent" class="tab-content">
    <div id="informacion" role="tabpanel" aria-labelledby="informacion-tab" class="tab-pane fade px-4 py-5 show active">
        <div class="texto-informacion text-justify">
            <p>La Subgerencia de Asesor&iacute;a Jur&iacute;dica desarrolla funciones consultivas en materia jur&iacute;dica; es el &Oacute;rgano de asesoramiento de Alcald&iacute;a y Gerencia Municipal, de acuerdo a la normatividad vigente; as&iacute; como brindar asesoramiento sobre la adecuada interpretaci&oacute;n, aplicaci&oacute;n y difusi&oacute;n de las normas legales de competencia municipal. Depende jer&aacute;rquicamente de Gerencia Municipal y est&aacute; a cargo del Subgerente de Asesor&iacute;a Jur&iacute;dica designado por Resoluci&oacute;n de Alcald&iacute;a a propuesta del Gerente Municipal.</p>
        </div>
    </div>
    <div id="funciones" role="tabpanel" aria-labelledby="funciones-tab" class="tab-pane fade px-4 py-5">
        <ul class="lista-funciones text-justify">
            <li>Elaborar la propuesta de Plan Operativo Institucional correspondiente a su &aacute;rea, alineada al Plan Estrat&eacute;gico Institucional (PEI), y ejecutarlo una vez aprobado.</li>
            <li>Emitir opini&oacute;n legal especializada en temas de competencia municipal sobre la aplicaci&oacute;n de la normativa legal vigente en los procesos administrativos de gesti&oacute;n municipal en Puente Piedra y v&iacute;a de impugnaci&oacute;n que sean de competencia del Alcalde y la Alta Direcci&oacute;n.</li>
            <li>Participar en la formulaci&oacute;n y revisi&oacute;n de proyectos de normas, para el perfeccionamiento de la gesti&oacute;n municipal, en concordancia con la normatividad vigente.</li>
            <li>Recopilar, ordenar, actualizar y consolidar la normatividad municipal, para el perfeccionamiento de la gesti&oacute;n municipal.</li>
            <li>Visar proyectos de resoluciones a ser suscritos por el Alcalde y el Gerente Municipal en se&ntilde;al de conformidad de la decisi&oacute;n adoptada, cuando estas tengan relevancia jur&iacute;dica.</li>
            <li>Coordinar con los &oacute;rganos responsables de la administraci&oacute;n del patrimonio municipal y marges&iacute; de bienes, las acciones de saneamiento legal, respecto de los bienes de Propiedad Municipal.</li>
            <li>Coordinar con la Procuradur&iacute;a P&uacute;blica Municipal las acciones necesarias para la defensa de los intereses de la Municipalidad.</li>
            <li>Revisar y visar los contratos que la Municipalidad suscriba como resultado de los procesos de selecci&oacute;n dentro de la normatividad en contrataciones p&uacute;blicas; as&iacute; como aquellos sean de naturaleza civil o normas afines.</li>
            <li>Revisar, emitir opini&oacute;n legal y visar convenios que se establezcan con instituciones p&uacute;blicas y/o privadas.</li>
            <li>Elaborar el informe legal del Texto &Uacute;nico de Procedimientos Administrativos de la entidad, contando con la participaci&oacute;n de las &aacute;reas encargadas de ejecutar dichos procedimientos.</li>
            <li>Proponer, gestionar e implementar mejoras en los procesos y procedimientos de su competencia.</li>
            <li>Brindar asesor&iacute;a legal a las unidades org&aacute;nicas de la entidad de ser necesario.</li>
            <li>Verificar el cumplimiento de los requisitos, fijar fecha, convocar y realizar la audiencia &uacute;nica de ratificaci&oacute;n, as&iacute; como todo acto administrativo necesario para el procedimiento no contencioso de separaci&oacute;n convencional y divorcio ulterior.</li>
            <li>Difundir entre los integrantes de la organizaci&oacute;n municipal, las normas legales que son de observancia y obligatorio cumplimiento en el desarrollo de las acciones del gobierno y gesti&oacute;n municipal, debiendo informar de manera espec&iacute;fica al funcionario que corresponda la publicaci&oacute;n de las normas referidas a su &aacute;mbito de competencia.</li>
            <li>Emitir opini&oacute;n legal en relaci&oacute;n a las propuestas y/o modificaci&oacute;n de directivas, reglamentos, procedimientos y otros documentos que por su competencia funcional requieran del soporte legal correspondiente.</li>
            <li>Elaborar los proyectos de Ordenanzas, Acuerdos de Concejo, Decretos y Resoluciones de Alcald&iacute;a, y otros dispositivos municipales de competencia del Concejo o del Alcalde en coordinaci&oacute;n con las diferentes &aacute;reas de la Municipalidad.</li>
            <li>Elaborar y mantener los reportes estad&iacute;sticos de las acciones y servicios de su competencia.</li>
            <li>Organizar los archivos digitales y documentaci&oacute;n f&iacute;sica de su competencia, manteniendo su custodia de forma segura.</li>
            <li>Realizar las dem&aacute;s funciones que le sean asignadas por el Alcalde y por Gerencia Municipal.</li>
        </ul>
    </div>
</div>