<div class="titulo">
    <p class="text-uppercase text-center h2">SUBGERENCIA DE SANEAMIENTO Y PLANEAMIENTO URBANO</p>
</div>

<div class="crop-imagen">
    <img alt="" src="images/funcionarios/2019-2022/320.jpg"/>
</div>

<div class="nombre">
    <!-- <i class="fas fa-user mr-3"></i> -->
    <p class="text-center h2 text-capitalize">JAIME ELIO LIMONCHI GUERRERO</p>
</div>
<br>

<div class="container">
    <p class="mb-2">
        <span class="icono">
            <i class="fas fa-file-pdf"></i>
        </span>&nbsp;Resoluci&oacute;n N&ordm; 139-2020-MDPP
        <a href="https://www.munipuentepiedra.gob.pe/transparencia_doc/01_datos_generales/normas-emitidas/ra_resolucion_alcaldia/2020/ra0139-2020-mdpp.pdf"
        target="_onblank">(Ver/Descargar)</a>
    </p>
    <p class="mb-2">
        <span class="icono">
            <i class="fas fa-phone"></i>
        </span>
        <a href="tel:012196200;ext=6231">(01) 219-6200 Anexo: 6231</a>
    </p>
    <p class="mb-2 overflow-auto">
        <span class="icono">
            <i class="fas fa-at"></i>
        </span>
        <a href="mailto:jaime.limonchi@munipuentepiedra.gob.pe">jaime.limonchi@munipuentepiedra.gob.pe</a>
    </p>
</div>

<hr>

<ul id="myTab" role="tablist" class="nav nav-tabs nav-pills flex-column flex-sm-row text-center bg-light border-0 rounded-nav">
    <li class="nav-item flex-sm-fill">
        <a id="informacion-tab" data-toggle="tab" href="#informacion" role="tab" aria-controls="informacion" aria-selected="true" class="nav-link border-0 font-weight-bold active">
            Informaci&oacute;n
        </a>
    </li>
    <li class="nav-item flex-sm-fill">
        <a id="funciones-tab" data-toggle="tab" href="#funciones" role="tab" aria-controls="funciones" aria-selected="false" class="nav-link border-0 font-weight-bold">
            Funciones
        </a>
    </li> 
</ul>

<div id="myTabContent" class="tab-content">
    <div id="informacion" role="tabpanel" aria-labelledby="informacion-tab" class="tab-pane fade px-4 py-5 show active">
        <div class="texto-informacion text-justify">
            <p>La subgerencia de Saneamiento y Planeamiento Urbano es un &oacute;rgano de l&iacute;nea encargado de la ejecuci&oacute;n de las funciones y competencias municipales en la ejecuci&oacute;n de los procesos t&eacute;cnicos relacionados con el saneamiento f&iacute;sico legal de la propiedad, tanto en los &aacute;mbitos inscritos sobre propiedad privada como en terrenos del Estado, asimismo, es responsable de la administraci&oacute;n organizada del suelo mediante la planificaci&oacute;n urbana del distrito, lo cual permitir&aacute; una identificaci&oacute;n del territorio y de todos los elementos que configuran la ciudad, facilitando as&iacute; los procesos de planificaci&oacute;n, desarrollo y gesti&oacute;n urbana, depende jer&aacute;rquicamente de la Gerencia de Desarrollo Urbano. Est&aacute; a cargo del Subgerente de Saneamiento y planeamiento Urbano quien es designado por Resoluci&oacute;n de Alcald&iacute;a a propuesta de la Gerencia Municipal.&nbsp;</p>
        </div>
    </div>
    <div id="funciones" role="tabpanel" aria-labelledby="funciones-tab" class="tab-pane fade px-4 py-5">
        <ul class="lista-funciones text-justify">
            <li>Elaborar la propuesta de Plan Operativo Institucional correspondiente a su Unidad Org&aacute;nica, alineada al Plan Estrat&eacute;gico Institucional (PEI), y ejecutarlo una vez aprobado.</li>
            <li>Orientar a los vecinos del distrito sobre los procedimientos a seguir para la adjudicaci&oacute;n y saneamiento f&iacute;sico legal de la propiedad.</li>
            <li>Promover y gestionar los procesos de adjudicaciones y saneamiento f&iacute;sico legal de terrenos.</li>
            <li>Proponer proyectos de Ordenanza en materia de adjudicaciones y saneamiento f&iacute;sico legal.</li>
            <li>Identificar predios destinados a uso p&uacute;blico, equipamiento urbano, servicios complementarios, de administraci&oacute;n municipal u otros que carezcan de t&iacute;tulo de propiedad a fin de registrarlos en el marges&iacute; de los bienes de propiedad municipal.</li>
            <li>Evaluar y elaborar expedientes de desafectaci&oacute;n y/o cambio de uso de suelo emitiendo opini&oacute;n t&eacute;cnica que sustente la procedencia o improcedencia de las solicitudes, asimismo apoyar en el proceso de formalizaci&oacute;n con la elaboraci&oacute;n de los expedientes t&eacute;cnicos de los diversos AA.HH. del distrito que se encuentren ubicados en &aacute;reas de otros usos a nombre de otras instituciones del estado.</li>
            <li>Emitir una opini&oacute;n t&eacute;cnica en relaci&oacute;n a la cesi&oacute;n de uso de suelo de los predios inscritos a nombre de la Municipalidad, a favor de entidades p&uacute;blicas y privadas, a efectos de que se destine a la ejecuci&oacute;n de proyectos de desarrollo social, cultural y/o deportivo u otros, por un tiempo determinado a t&iacute;tulo gratuito.</li>
            <li>Emitir informes sobre libre disponibilidad de predios requeridos por las &aacute;reas de la Municipalidad y otras entidades.</li>
            <li>Resolver los procedimientos y emitir resoluciones de su competencia de acuerdo al TUPA.</li>
            <li>Resolver en primera instancia administrativa los recursos de reconsideraci&oacute;n que se formulen contra los actos administrativos que se emita.</li>
            <li>Elaborar expedientes t&eacute;cnicos para la aprobaci&oacute;n de las habilitaciones urbanas de oficio.</li>
            <li>Aprobar de oficio las habilitaciones urbanas consolidadas de acuerdo a lo contemplado por Ley. Pudiendo en estos casos acumular o independizar los predios matrices en un mismo acto conjuntamente con la habilitaci&oacute;n urbana de oficio.</li>
            <li>Aprobar las visaci&oacute;n de planos perim&eacute;tricos, planos de trazado y lotizaci&oacute;n y memorias descriptivas correspondiente, de los centros urbanos que lo requieran para fines de factibilidad de servicios de infraestructura b&aacute;sica de agua, desag&uuml;e y electrificaci&oacute;n.</li>
            <li>Administrar la cartograf&iacute;a y el sistema de informaci&oacute;n catastral del distrito.</li>
            <li>Planificar, organizar, ejecutar, administrar y mantener el Catastro Integral del Distrito, realizando las acciones del proceso correspondiente para garantizar la calidad y seguridad de la informaci&oacute;n.</li>
            <li>Realizar peri&oacute;dicamente campa&ntilde;as masivas de actualizaci&oacute;n de la informaci&oacute;n catastral.</li>
            <li>Realizar operativos inopinados o inspecciones a solicitud de los administrados y contribuyentes para la verificaci&oacute;n de la informaci&oacute;n contenida en el Catastro o las declaraciones juradas, dando cuenta a las instancias correspondientes de la Municipalidad la situaci&oacute;n f&iacute;sica o legal no autorizada, como la omisi&oacute;n o subvaluaci&oacute;n a las obligaciones tributarias o no tributarias que sea detectada.</li>
            <li>Suministrar y facilitar el acceso autorizado a la informaci&oacute;n catastral a los diferentes &Oacute;rganos de la Municipalidad que lo requieran para la gesti&oacute;n de sus procesos administrativos o de servicio municipal.</li>
            <li>Evaluar y formular medidas para la permanente actualizaci&oacute;n de los planes urbanos, planos urbanos, zonificaci&oacute;n, sistema vial, acondicionamiento territorial.</li>
            <li>Evaluar e informar sobre las solicitudes de cambio de zonificaci&oacute;n y uso de suelo, as&iacute; como proponer el cambio de zonificaci&oacute;n de los sectores consolidados del distrito.</li>
            <li>Emitir pronunciamiento en asuntos de demarcaci&oacute;n territorial.</li>
            <li>Elaborar y proponer la nomenclatura de v&iacute;as y numeraci&oacute;n municipal para su aprobaci&oacute;n.</li>
            <li>Mantener actualizado el archivo y registro de los planos catastrales y urbanos del distrito.</li>
            <li>Vincular la informaci&oacute;n catastral obtenida de los procesos de levantamiento y actualizaci&oacute;n mediante los sistemas de informaci&oacute;n geogr&aacute;fica, en la cual se pueden suministrar a los usuarios internos y externos de la Municipalidad.</li>
            <li>Proponer la ejecuci&oacute;n de Convenios con SUNARP, COFOPRI, IGN y otras entidades, que permitan viabilizar de la mejor forma los procesos de formalizaci&oacute;n y saneamiento.</li>
            <li>Proponer proyectos de Ordenanza que permitan una adecuada gesti&oacute;n para el desarrollo de los procesos de saneamiento f&iacute;sico legal.</li>
            <li>Proponer a la Gerencia de Planeamiento, Presupuesto e Inversiones los procedimientos administrativos y servicios prestados en exclusividad a su cargo y coordinar con la Gerencia de Administraci&oacute;n y finanzas el sustento de la estructura de costos correspondiente.</li>
            <li>Representar a la Municipalidad ante organismos p&uacute;blicos y privados, internos y externos, para la coordinaci&oacute;n de las actividades correspondientes al &aacute;mbito de su competencia.</li>
            <li>Coordinar y brindar informaci&oacute;n necesaria para la implementaci&oacute;n de mejoras en los procesos de su competencia.</li>
            <li>Implementar y ejecutar la Gesti&oacute;n por Procesos, seg&uacute;n los lineamientos y metodolog&iacute;as establecidas.</li>
            <li>Elaborar y mantener los reportes estad&iacute;sticos de las acciones y servicios de su competencia.</li>
            <li>Organizar los archivos digitales y documentaci&oacute;n f&iacute;sica de su competencia, manteniendo su custodia de forma segura.</li>
            <li>Emitir Resoluci&oacute;n de Subgerencia para resolver en primera instancia las solicitudes y los recursos de reconsideraci&oacute;n presentados por los ciudadanos en relaci&oacute;n con los expedientes administrativos y tr&aacute;mites de su competencia.</li>
            <li>Realizar las dem&aacute;s funciones que le sean asignadas por la Gerencia de Desarrollo Urbano.</li>
        </ul>
    </div>
</div>